Repository: webwriter-app/webwriter
Catalog: @webwriter/core/localization/*.xlf
Languages: bg, cs, de, et, id, lt, lv, nl, sv, uk

# s87c65faff16a53bd
source: Set fragmentation (behaviour on page/region/column breaks) of selected elements
bg: Задаване на фрагментация (поведение при прекъсване на страница/регион/колона) на избрани елементи
cs: Nastavení fragmentace (chování při přerušení stránky/oblasti/sloupce) vybraných prvků
de: Setze die Fragmentierungs-Optionen (Verhalten bei Seiten-/Abschnitts-/Spaltenumbrüchen) der ausgewählten Elemente
et: Määrake valitud elementide killustatus (käitumine lehekülje/piirkonna/veergude katkemisel)
id: Mengatur fragmentasi (perilaku pada jeda halaman/wilayah/kolom) elemen yang dipilih
lt: Nustatyti pasirinktų elementų fragmentaciją (elgsena puslapio/regiono/stulpelio pertrūkių metu)
lv: Atlasīto elementu fragmentācijas iestatīšana (uzvedība lapas/reģiona/slejas laušanas gadījumā)
nl: Fragmentatie instellen (gedrag bij pagina-/regio-/kolomscheidingen) van geselecteerde elementen
sv: Ställ in fragmentering (beteende vid sid-/region-/kolumnbrytning) för valda element
uk: Задати фрагментацію (поведінку на розривах сторінки/регіону/стовпця) вибраних елементів

# s02f7ae451695e417
source: Grid options
cs: Možnosti mřížky
et: Ruudustiku valikud
lv: Režģa opcijas
uk: Параметри сітки

# se4c980b07af2341d
source: Set grid options (row, column, etc.) of selected elements
cs: Nastavení možností mřížky (řádek, sloupec atd.) vybraných prvků
et: Määrake valitud elementide ruudustiku valikud (rida, veerg jne).
lv: Izvēlēto elementu režģa opciju (rinda, sleja utt.) iestatīšana
uk: Задати параметри сітки (рядок, стовпець тощо) для вибраних елементів

# sebee375c65c0cd58
source: Image sizing
bg: Оразмеряване на изображенията
cs: Velikost obrázku
de: Bild-Skalierung
et: Pildi suurus
id: Ukuran gambar
lt: Vaizdo dydžio nustatymas
lv: Attēlu izmēra noteikšana
nl: Grootte afbeelding
sv: Bildstorlek
uk: Розмір зображення

# saaf255f484959835
source: Set image sizing options of selected elements
bg: Задаване на опции за оразмеряване на изображения на избрани елементи
cs: Nastavení možností velikosti obrázků vybraných prvků
de: Setze die Bildgrößen-Optionen der ausgewählten Elemente
et: Määra valitud elementide pildi suuruse valikud
id: Menetapkan opsi ukuran gambar dari elemen yang dipilih
lt: Nustatyti pasirinktų elementų vaizdo dydžio parinktis
lv: Izvēlēto elementu attēla izmēra opciju iestatīšana
nl: Opties voor afbeeldingsgrootte van geselecteerde elementen instellen
sv: Ange bildstorleksalternativ för valda element
uk: Налаштування параметрів розміру зображень вибраних елементів

# s6ac7f151cff18f07
source: List options
cs: Možnosti seznamu
et: Loetelu valikud
lv: Saraksta opcijas
uk: Перерахувати варіанти

# s833cf35ed6049636
source: Set list options of selected elements
cs: Nastavení možností seznamu vybraných prvků
et: Valitud elementide loendi valikute määramine
lv: Atlasīto elementu saraksta opciju iestatīšana
uk: Налаштування параметрів списку вибраних елементів

# sea7f9a84b82663b8
source: Column break
bg: Прекъсване на колоната
cs: Přerušení sloupce
de: Spaltenumbrüche
et: Veergude katkestus
id: Jeda kolom
lt: Stulpelio pertrauka
lv: Kolonnu pārtraukums
nl: Kolom onderbreken
sv: Kolumnbrytning
uk: Розрив колонки

# s0898264186c682fa
source: Apply column layout to selected elements
bg: Прилагане на оформление на колона към избрани елементи
cs: Použití rozvržení sloupců na vybrané prvky
de: Spalten-Layout auf die ausgewählten Elemente anwenden
et: Rakendada valitud elementidele veeru paigutust
id: Menerapkan tata letak kolom ke elemen yang dipilih
lt: Stulpelių išdėstymo taikymas pasirinktiems elementams
lv: Kolonnu izkārtojuma piemērošana atlasītajiem elementiem
nl: Kolomopmaak toepassen op geselecteerde elementen
sv: Tillämpa kolumnlayout på valda element
uk: Застосувати макет стовпців до вибраних елементів

# s687416d1ea01d0bb
source: Overflow behavior
bg: Поведение при преливане
cs: Chování při přetečení
de: Überhang-Verhalten
et: Ülevoolu käitumine
id: Perilaku melimpah
lt: Perpildymo elgsena
lv: Pārplūdes uzvedība
nl: Overloop gedrag
sv: Överflödesbeteende
uk: Поведінка при переповненні

# sa5c062dc12553bbb
source: Set overflow behaviour of selected elements
bg: Задаване на поведение при преливане на избрани елементи
cs: Nastavení chování vybraných prvků při přetečení
de: Setze das Overflow-Verhalten der ausgewählten Elemente
et: Valitud elementide ülevoolu käitumise määramine
id: Mengatur perilaku luapan elemen yang dipilih
lt: Nustatyti pasirinktų elementų perpildymo elgseną
lv: Izvēlēto elementu pārplūšanas uzvedības iestatīšana
nl: Overloopgedrag van geselecteerde elementen instellen
sv: Ställ in överflödesbeteende för valda element
uk: Задати поведінку переповнення вибраних елементів

# s4a14e0d787c30116
source: Positioning
bg: Позициониране
cs: Polohování
de: Positionierung
et: Positsioneerimine
id: Pemosisian
lt: Padėties nustatymas
lv: Pozicionēšana
nl: Positionering
sv: Positionering
uk: Позиціонування

# s19d9b0051c5e3b45
source: Set positioning of selected elements
bg: Задаване на позициониране на избраните елементи
cs: Nastavení polohy vybraných prvků
de: Setze die Position der ausgewählten Elemente
et: Valitud elementide positsioneerimise määramine
id: Mengatur posisi elemen yang dipilih
lt: Nustatyti pasirinktų elementų padėtį
lv: Izvēlēto elementu pozicionēšanas iestatīšana
nl: Positionering van geselecteerde elementen instellen
sv: Ställ in positionering av valda element
uk: Задати позиціонування вибраних елементів

# sa559701e1cdc3331
source: Shaping
bg: Оформяне на
cs: Tvarování
de: Formen
et: Kujundamine
id: Membentuk
lt: Formuoti
lv: Veidojot
nl: Vormgeven aan
sv: Formning
uk: Формування

# s2dbeef0cb14e4f4d
source: Set shape of selected elements
bg: Задаване на формата на избраните елементи
cs: Nastavení tvaru vybraných prvků
de: Forme die ausgewählten Elemente
et: Valitud elementide kuju määramine
id: Mengatur bentuk elemen yang dipilih
lt: Nustatyti pasirinktų elementų formą
lv: Atlasīto elementu formas iestatīšana
nl: Vorm van geselecteerde elementen instellen
sv: Ställ in formen på valda element
uk: Задати форму вибраних елементів

# s04061a8e12259e3f
source: 2D/3D transform
bg: 2D/3D трансформация
cs: 2D/3D transformace
de: 2D/3D-Transformation
et: 2D/3D transformatsioon
id: Transformasi 2D/3D
lt: 2D/3D transformacija
lv: 2D/3D transformācija
nl: 2D/3D-transformatie
sv: 2D/3D-omvandling
uk: 2D/3D перетворення

# sab4fb4f4ff5b43e4
source: Apply 2D or 3D transformations to selected elements
bg: Прилагане на 2D или 3D трансформации към избрани елементи
cs: Použití 2D nebo 3D transformací na vybrané prvky
de: 2D/3D-Transformation auf ausgewählte Elemente anwenden
et: Rakendada valitud elementidele 2D- või 3D-transformatsioone
id: Menerapkan transformasi 2D atau 3D ke elemen yang dipilih
lt: Pasirinktiems elementams taikyti 2D arba 3D transformacijas
lv: Izvēlētajiem elementiem piemēro 2D vai 3D transformācijas
nl: 2D- of 3D-transformaties toepassen op geselecteerde elementen
sv: Tillämpa 2D- eller 3D-transformationer på valda element
uk: Застосовуйте 2D- або 3D-трансформації до вибраних елементів

# sf190149f9d8bbb2a
source: Writing mode
bg: Режим на писане
cs: Režim psaní
de: Schreibart
et: Kirjutamise režiim
id: Mode penulisan
lt: Rašymo režimas
lv: Rakstīšanas režīms
nl: Schrijfmodus
sv: Skrivläge
uk: Режим запису

# sdedc76f6a0a2583b
source: Set writing mode options of selected elements
bg: Задаване на опции за режим на писане на избраните елементи
cs: Nastavení možností režimu zápisu vybraných prvků
de: Setze Schreibart-Optionen der auswählten Elemente
et: Valitud elementide kirjutamisrežiimi valikute määramine
id: Mengatur opsi mode penulisan elemen yang dipilih
lt: Nustatyti pasirinktų elementų rašymo režimo parinktis
lv: Atlasīto elementu rakstīšanas režīma opciju iestatīšana
nl: Schrijfmodusopties van geselecteerde elementen instellen
sv: Ange alternativ för skrivläge för valda element
uk: Встановлення параметрів режиму запису вибраних елементів

# s762e5704cc84089d
source: Set other style options of selected elements
bg: Задаване на други опции за стил на избраните елементи
cs: Nastavení dalších možností stylů vybraných prvků
de: Setze andere Stil-Optionen der ausgewählten Elemente
et: Määrake valitud elementide muud stiilivalikud
id: Menetapkan opsi gaya lain dari elemen yang dipilih
lt: Nustatyti kitas pasirinktų elementų stiliaus parinktis
lv: Atlasīto elementu citu stilu opciju iestatīšana
nl: Andere stijlopties van geselecteerde elementen instellen
sv: Ange andra stilalternativ för valda element
uk: Налаштуйте інші параметри стилю вибраних елементів

# se6297163cac9d276
source: Edit source
bg: Редактиране на източника
cs: Upravit zdroj
de: Quelltext bearbeiten
et: Muuda allikas
id: Sunting sumber
lt: Redaguoti šaltinį
lv: Rediģēt avotu
nl: Bron bewerken
sv: Redigera källa
uk: Редагувати джерело

# s281d957112b10f12
source: Edit the HTML of the document directly
bg: Директно редактиране на HTML кода на документа
cs: Přímá úprava HTML dokumentu
de: Den HTML-Text des Dokuments direkt bearbeiten
et: HTML-dokumendi otsene muutmine
id: Mengedit HTML dokumen secara langsung
lt: Tiesiogiai redaguokite dokumento HTML
lv: Dokumenta HTML rediģēšana tieši
nl: De HTML van het document direct bewerken
sv: Redigera dokumentets HTML direkt
uk: Редагуйте HTML безпосередньо в документі

# s8f4be9f086eb530f
source: Undo
bg: Отмяна на
cs: Zrušit
de: Rückgängig
id: Membatalkan
lt: Panaikinti
lv: Atcelt
nl: Ongedaan maken
sv: Ångra
uk: Відмінити

# s7beb1e77e82363eb
source: Undo the last change in the active document
bg: Отмяна на последната промяна в активния документ
cs: Zrušení poslední změny v aktivním dokumentu
de: Mache die letzte Änderung im aktiven Dokument rückgängig
et: Viimase muudatuse tühistamine aktiivses dokumendis
id: Membatalkan perubahan terakhir pada dokumen aktif
lt: Atšaukti paskutinį aktyviojo dokumento pakeitimą
lv: Pēdējo izmaiņu atcelšana aktīvajā dokumentā
nl: De laatste wijziging in het actieve document ongedaan maken
sv: Ångra den senaste ändringen i det aktiva dokumentet
uk: Скасувати останню зміну в активному документі

# s7417792bbe720149
source: Redo
cs: Přepracovat
de: Wiederholen
id: Ulangi.
lv: Pārtaisīt
nl: Opnieuw doen
uk: Повторити

# s640bc7710d0143ce
source: Redo the last undone change in the active document
bg: Повторно извършване на последната отменена промяна в активния документ
cs: Znovu provést poslední zrušenou změnu v aktivním dokumentu
de: Wiederhole die letzte rückgängig gemacht Änderung im aktiven Dokument
et: Viimase tegemata muudatuse taastamine aktiivses dokumendis
id: Mengulangi perubahan terakhir yang dibatalkan dalam dokumen aktif
lt: Aktyviajame dokumente iš naujo atlikti paskutinį neatliktą pakeitimą
lv: Pēdējo atcelto izmaiņu atkārtota veikšana aktīvajā dokumentā
nl: De laatst ongedaan gemaakte wijziging in het actieve document opnieuw uitvoeren
sv: Återställ den senaste ogjorda ändringen i det aktiva dokumentet
uk: Повторіть останню скасовану зміну в активному документі

# s83420ad7b6a14db5
source: Toggle Dev Tools
bg: Превключване на инструментите на Dev
cs: Přepínání nástrojů Dev Tools
de: Entwickler-Werkzeuge umschalten
et: Toggle Dev tööriistad
id: Alihkan Alat Pengembangan
lt: Perjungti Dev įrankiai
lv: Pārslēgt Dev rīkus
nl: Schakelen tussen hulpmiddelen
sv: Växla mellan utvecklingsverktyg
uk: Переключити Інструменти розробника

# s7af555180b30a947
source: Open the developer tools
bg: Отворете инструментите за разработчици
cs: Otevřete nástroje pro vývojáře
de: Öffne die Entwickler-Werkzeuge
et: Avage arendaja tööriistad
id: Buka alat pengembang
lt: Atidarykite kūrėjo įrankius
lv: Atveriet izstrādātāja rīkus
nl: Open de ontwikkelaarstools
sv: Öppna utvecklarverktygen
uk: Відкрийте інструменти розробника

# s8688d74dd3716d6e
source: Keyboard shortcuts for commands
bg: Клавиатурни комбинации за команди
cs: Klávesové zkratky pro příkazy
de: Tastenkürzel für Befehle
et: Klaviatuurikombinatsioonid käskude jaoks
id: Pintasan keyboard untuk perintah
lt: Komandų klaviatūros spartieji klavišai
lv: Komandu tastatūras saīsnes
nl: Sneltoetsen voor opdrachten
sv: Kortkommandon för kommandon på tangentbordet
uk: Комбінації клавіш для команд

# sc3ac225273c8316b
source: General
bg: Обща информация
cs: Obecné
de: Allgemeines
et: Üldine
id: Umum
lt: Bendra
lv: Vispārīgi
nl: Algemeen
sv: Allmänt
uk: Генерал

# s4caed5b7a7e5d89b
source: English
bg: Английски език
cs: Angličtina
de: Englisch
et: Inglise keeles
id: Bahasa Inggris
lt: Anglų kalba
lv: Angļu valodā
nl: Engels
sv: Engelska
uk: Англійська мова

# s63e71d20d1eaca93
source: German
bg: Немски
cs: Němčina
de: Deutsch
et: Saksa
id: Bahasa Jerman
lt: Vokiečių kalba
lv: Vācu
nl: Duits
sv: Tysk
uk: Німецька

# se25e4f2cb77b8be8
source: Language for the WebWriter interface and new documents
bg: Език за интерфейса WebWriter и нови документи
cs: Jazyk pro rozhraní WebWriter a nové dokumenty
de: Sprache für das WebWriter-Interface und neue Dokumente
et: WebWriter'i liidese ja uute dokumentide keeled
id: Bahasa untuk antarmuka WebWriter dan dokumen baru
lt: "WebWriter" sąsajos kalba ir nauji dokumentai
lv: WebWriter saskarnes valoda un jauni dokumenti
nl: Taal voor de WebWriter-interface en nieuwe documenten
sv: Språk för WebWriter-gränssnittet och nya dokument
uk: Мова для інтерфейсу WebWriter та нових документів

# sefcf950b3cc4fc3b
source: Language
bg: Език
cs: Jazyk
de: Sprache
et: Keel
id: Bahasa
lt: Kalba
lv: Valoda
nl: Taal
sv: Språk
uk: Мова

# se3b4c857f91f80d7
source: Keyboard shortcuts
bg: Клавиатурни комбинации
cs: Klávesové zkratky
de: Tastenkürzel
et: Klaviatuuri otseteed
id: Pintasan papan ketik
lt: Spartieji klaviatūros klavišai
lv: Tastatūras saīsnes
nl: Sneltoetsen
sv: Kortkommandon på tangentbordet
uk: Комбінації клавіш

# s91c5921e7b46d4a6
source: You have unsaved changes. Are you sure you want to leave and discard them?
bg: Имате незаписани промени. Сигурни ли сте, че искате да ги оставите и изхвърлите?
cs: Máte neuložené změny. Jste si jisti, že je chcete opustit a zahodit?
de: Es gibt ungesicherte Änderungen. Trotzdem schließen und Änderungen verwerfen?
et: Teil on salvestamata muudatused. Kas olete kindel, et soovite need jätta ja ära visata?
id: Anda memiliki perubahan yang belum disimpan. Apakah Anda yakin ingin meninggalkan dan membuangnya?
lt: Neišsaugoti pakeitimai. Ar tikrai norite juos palikti ir išmesti?
lv: Jums ir nesaglabātas izmaiņas. Vai esat pārliecināts, ka vēlaties tās atstāt un izmest?
nl: Je hebt niet-opgeslagen wijzigingen. Weet je zeker dat je ze wilt verwijderen?
sv: Du har osparade ändringar. Är du säker på att du vill lämna och förkasta dem?
uk: У вас є незбережені зміни. Ви впевнені, що хочете піти і викинути їх?

# s268ecd1cef45a9a8
source: Are you sure?
bg: Сигурни ли сте?
cs: Jste si jistý?
de: Bestätigen?
et: Oled sa kindel?
id: Apa kau yakin?
lt: Ar tikrai?
lv: Vai esat pārliecināts?
nl: Weet je het zeker?
sv: Är du säker?
uk: Ти впевнений?

# sb430f5b4824de0d3
source: Choose a layout
bg: Изберете оформление
cs: Výběr rozvržení
de: Layout wählen
et: Valige paigutus
id: Pilih tata letak
lt: Pasirinkite išdėstymą
lv: Izvēlieties izkārtojumu
nl: Kies een lay-out
sv: Välj en layout
uk: Виберіть макет

# seaf97719986faf4f
source: Gap
cs: Mezera
de: Lücke
et: Lõhe
id: Kesenjangan
lt: Tarpas
lv: Plaisa
uk: Розрив

# sffdadf0a576fd802
source: Height
bg: Височина
cs: Výška
de: Höhe
et: Kõrgus
id: Tinggi badan
lt: Aukštis
lv: Augstums
nl: Hoogte
sv: Höjd
uk: Висота

# sab55faae8e165407
source: Padding<br> like gap
bg: Запълване<br> като разстояние
cs: Vycpávky<br> jako mezera
de: Innenabstand <br> wie Außenabstand
et: Padding<br> nagu lõhe
id: Padding<br> seperti celah
lt: Padding<br> kaip tarpas
lv: Izpildījums<br>, piemēram, sprauga
nl: Vulling<br> zoals spleet
sv: Padding<br> som gap
uk: Відступ<br> як пробіл

# sa645d315510dc09e
source: Choose path from disk
bg: Изберете път от диска
cs: Výběr cesty z disku
de: Wähle einen Festplatten-Dateipfad
et: Vali tee kettalt
id: Memilih jalur dari disk
lt: Pasirinkite kelią iš disko
lv: Izvēlieties ceļu no diska
nl: Pad van schijf kiezen
sv: Välj sökväg från disketten
uk: Виберіть шлях з диска

# seabae79729c4b2ad
source: Toggle email
bg: Превключване на имейл
cs: Přepínání e-mailu
de: Email-Adresse umschalten
et: Vahetage e-post
id: Alihkan email
lt: Perjungti el. paštą
lv: Pārslēgt e-pastu
nl: E-mail Toggle
sv: Växla e-post
uk: Переключити електронну пошту

# s34dcda3b0f9d5a98
source: Toggle url
bg: Превключване на url
cs: Přepínání url
de: URL umschalten
et: Vaheta url
id: Alihkan url
lt: Perjungti url
lv: Pārslēgt url
nl: Schakel url
sv: Växla webbadress
uk: Переключити URL-адресу

# sc3cfee84dbbf36ae
source: Local File
bg: Местен файл
cs: Místní soubor
de: Lokale Datei
et: Kohalik fail
id: Berkas Lokal
lt: Vietinis failas
lv: Vietējā datne
nl: Lokaal bestand
sv: Lokal fil
uk: Локальний файл

# s9896529e5cb20558
source: External File
bg: Външен файл
cs: Externí soubor
de: Externe Datei
et: Väline fail
id: Berkas Eksternal
lt: Išorinis failas
lv: Ārējais fails
nl: Extern bestand
sv: Extern fil
uk: Зовнішній файл

# s7e0b179d4d1414eb
source: Enter link
bg: Въведете връзка
cs: Zadejte odkaz
de: Link eingeben
et: Sisestage link
id: Masukkan tautan
lt: Įveskite nuorodą
lv: Ievadiet saiti
nl: Link invoeren
sv: Ange länk
uk: Введіть посилання

# sbe4a7c8f231739b3
source: or paste/drop/pick file
bg: или поставяне/пускане/избиране на файл
cs: nebo vložit/vysadit/vyzvednout soubor
de: oder Datei einfügen/ablegen/wählen
et: või kleebi/pane/valige fail
id: atau tempel/jatuhkan/ambil file
lt: arba įklijuokite / numeskite / pasirinkite failą
lv: vai ielīmēt/nomest/izvēlēties failu
nl: of bestand plakken/loslaten/kiezen
sv: eller klistra in/droppa/plocka fil
uk: або вставити/скинути/вибрати файл

# s8a4ff2bd9c13498c
source: Record
bg: Запис
cs: Záznam
de: Aufnehmen
et: Rekord
id: Mencatat
lt: Įrašas
lv: Ieraksts
nl: Opnemen
sv: Skiva
uk: Запис

# s1a5230a71d9285c1
source: Capture
bg: Улавяне
cs: Zachycení
de: Aufzeichnen
id: Menangkap
lt: Užfiksuoti
nl: Vang
sv: Fångst
uk: Захоплення

# s2b8f50c64be440f7
source: Select ${this.mediaType}...
bg: Изберете ${this.mediaType}...
cs: Vyberte ${this.mediaType}...
et: Valige ${this.mediaType}...
id: Pilih ${this.mediaType}...
lt: Pasirinkite ${this.mediaType}...
lv: Atlasiet ${this.mediaType}...
nl: Selecteer ${this.mediaType}...
sv: Välj ${this.mediaType}...
uk: Виберіть ${this.mediaType}...

# s739544d0c858c633
source: Or drop ${this.mediaType} here
bg: Или да отпадне ${this.mediaType} тук
cs: Nebo upusťte od ${this.mediaType} zde
et: Või tilkuda ${this.mediaType} siia
id: Atau jatuhkan ${this.mediaType} di sini
lt: Arba atsisakykite ${this.mediaType} čia
lv: Vai nomest ${this.mediaType} šeit
nl: Of laat ${this.mediaType} hier
sv: Eller släpp ${this.mediaType} här
uk: Або кинути ${this.mediaType} тут.

# se58f06c2b0583ff7
source: Pick coordinates
bg: Изберете координати
cs: Vybrat souřadnice
de: Koordinaten wählen
et: Valige koordinaadid
id: Pilih koordinat
lt: Pasirinkite koordinates
lv: Izvēlieties koordinātes
nl: Coördinaten kiezen
sv: Välj koordinater
uk: Виберіть координати

# sded940efcadd8f10
source: Save your document
bg: Запазване на документа
cs: Uložení dokumentu
de: Das Dokument speichern
et: Salvesta oma dokument
id: Simpan dokumen Anda
lt: Išsaugokite dokumentą
lv: Dokumenta saglabāšana
nl: Je document opslaan
sv: Spara ditt dokument
uk: Збережіть документ

# s6910ed6dbaba4807
source: Load a document
bg: Зареждане на документ
cs: Načtení dokumentu
de: Ein Dokument laden
et: Dokumendi laadimine
id: Memuat dokumen
lt: Įkelti dokumentą
lv: Dokumenta ielāde
nl: Een document laden
sv: Ladda ett dokument
uk: Завантажити документ

# s8f533296a536965e
source: Save as...
bg: Запази като...
cs: Uložit jako...
de: Speichern unter...
et: Salvesta kui...
id: Simpan sebagai...
lt: Išsaugoti kaip...
lv: Saglabāt kā...
nl: Opslaan als...
sv: Spara som...
uk: Зберегти як...

# s1f0e5f8acab2f0d3
source: Load as...
bg: Заредете като...
cs: Načíst jako...
de: Laden als...
et: Laadige nagu...
id: Memuat sebagai...
lt: Įkelti kaip...
lv: Ielādēt kā...
nl: Laden als...
sv: Ladda som...
uk: Завантажити як...

# sa3c9339de23c1752
source: Format
bg: Формат
cs: Formát
et: Formaat
lt: Formatas
lv: Formāts
nl: Formaat
uk: Формат

# s1cf730f96ac4f6b6
source: On...
bg: На...
cs: Na...
de: Auf...
id: Pada...
lt: Dėl...
lv: Par...
nl: Op...
sv: På...
uk: На...

# s13388f2a0641c5a9
source: From...
bg: От...
cs: Od...
de: Von...
et: Alates...
id: Dari...
lt: Iš...
lv: No...
nl: Van...
sv: Från...
uk: Від...

# s61e136c0658e27d5
source: Protocol
bg: Протокол
cs: Protokol
de: Protokoll
et: Protokoll
id: Protokol
lt: Protokolas
lv: Protokols
sv: Protokoll
uk: Протокол

# see2fcaedf9743ec6
source: Location
bg: Местоположение
cs: Umístění
de: Ort
et: Asukoht
id: Lokasi
lt: Vieta
lv: Atrašanās vieta
nl: Locatie
sv: Plats
uk: Місцезнаходження

# s2ceb11be2290bb1b
source: Cancel
bg: Отмяна на
cs: Zrušit
de: Abbrechen
et: Tühista
id: Batal
lt: Atšaukti
lv: Atcelt
nl: Annuleren
sv: Avbryt
uk: Скасувати

# s4f20edb48a6287c9
source: Load
bg: Зареждане
cs: Zatížení
de: Laden
et: Koormus
id: Memuat
lt: Krovinys
lv: Ielādēt
nl: Belasting
sv: Last
uk: Завантажити

# s851a7deea5984646
source: License as Creative Commons OER?
bg: Лиценз като Creative Commons OER?
cs: Licence Creative Commons OER?
de: Als Creative Commons OER lizenzieren?
et: Litsents Creative Commons OERina?
id: Lisensi sebagai Creative Commons OER?
lt: Licencija kaip Creative Commons OER?
lv: Licence kā Creative Commons OER?
nl: Licentie als Creative Commons OER?
sv: Licens som Creative Commons OER?
uk: Ліцензія як Creative Commons OER?

# s2540844a4bc4d9ba
source: Require attribution?
bg: Изискване за приписване?
cs: Vyžadovat uvedení autorství?
de: Namensnennung verlangen?
et: Nõuavad atribuute?
id: Membutuhkan atribusi?
lt: Reikia nurodyti autorystę?
lv: Prasīt atribūciju?
nl: Naamsvermelding vereist?
sv: Kräva tillskrivning?
uk: Вимагати авторства?

# sb0a974028c99ca6d
source: Allow adaptations?
bg: Позволяват ли се адаптации?
cs: Povolit úpravy?
de: Adaptionen erlauben?
et: Kas kohandused on lubatud?
id: Mengizinkan adaptasi?
lt: Leisti pritaikyti?
lv: Atļaut pielāgojumus?
nl: Aanpassingen toestaan?
sv: Tillåta anpassningar?
uk: Дозволити адаптацію?

# s77e594ddcc10c774
source: Allow commercial use?
bg: Разрешаване на търговска употреба?
cs: Povolit komerční využití?
de: Kommerzielle Nutzung erlauben?
et: Lubada ärilist kasutamist?
id: Mengizinkan penggunaan komersial?
lt: Leisti naudoti komerciniais tikslais?
lv: Atļaut komerciālu izmantošanu?
nl: Commercieel gebruik toestaan?
sv: Tillåta kommersiell användning?
uk: Дозволити комерційне використання?

# sb8f855b49234b81b
source: Apply
bg: Направете заявка на
cs: Použít
de: Anwenden
et: Rakenda
id: Menerapkan
lt: Taikyti
lv: Piesakies
nl: Toepassen
sv: Tillämpa
uk: Подати заявку

# sb66beca1e766dcb3
source: Apply and import
bg: Прилагане и внос
cs: Použít a importovat
de: Anwenden und importieren
et: Rakendage ja importige
id: Terapkan dan impor
lt: Taikyti ir importuoti
lv: Pieteikties un importēt
nl: Toepassen en importeren
sv: Applicera och importera
uk: Подати заявку та імпортувати

# s3914cb410fca44d4
source: Import
bg: Внос
de: Importieren
id: Impor
lt: Importas
lv: Importēt
nl: Importeren
uk: Імпорт

# sed17285cd25d6389
source: Directory where package.json is located
bg: Директория, в която се намира package.json
cs: Adresář, ve kterém se nachází soubor package.json
de: Verzeichnis mit package.json
et: Kataloog, kus asub package.json
id: Direktori tempat package.json berada
lt: Katalogas, kuriame yra package.json
lv: Katalogs, kurā atrodas package.json
nl: Directory waar package.json zich bevindt
sv: Katalog där package.json finns
uk: Каталог, в якому знаходиться package.json
