Repository: webwriter-app/webwriter
Catalog: @webwriter/core/localization/*.xlf
Languages: bg, cs, de, et, id, lt, lv, nl, sv, uk

# s731678e227a20559
source: This Device
bg: Това устройство
cs: Toto zařízení
de: Dieses Gerät
et: See seade
id: Perangkat ini
lt: Šis įrenginys
lv: Šī ierīce
nl: Dit apparaat
sv: Denna enhet
uk: Цей пристрій

# s99a990f3841ad283
source: Files of
bg: Файлове на
cs: Soubory
de: Dateien von
et: Failid
id: File dari
lt: Failai
lv: Faili
nl: Bestanden van
sv: Filer av
uk: Файли з

# s3eb6d1e6e79ed7c4
source: No documents found
bg: Не са намерени документи
cs: Nebyly nalezeny žádné dokumenty
de: Keine Dokumente gefunden
et: Dokumente ei leitud
id: Tidak ada dokumen yang ditemukan
lt: Dokumentų nerasta
lv: Nav atrasti dokumenti
nl: Geen documenten gevonden
sv: Inga dokument hittades
uk: Документи не знайдено

# s4e2562fe3990e621
source: Error connecting
bg: Грешка при свързването
cs: Chyba při připojování
de: Fehler beim Verbinden
et: Ühendamise viga
id: Kesalahan menghubungkan
lt: Klaida jungiantis
lv: Kļūda, savienojot
nl: Fout bij het aansluiten
sv: Fel vid anslutning
uk: Помилка підключення

# sf52d840949a980d1
source: ${url.searchParams.get("filename") ?? "This file"} will be deleted permanently. Are you sure?
bg: ${url.searchParams.get("filename") ?? "This file"} ще бъдат изтрити завинаги. Сигурни ли сте?
cs: ${url.searchParams.get("filename") ?? "This file"} budou trvale odstraněny. Jste si jisti?
et: ${url.searchParams.get("filename") ?? "This file"} kustutatakse lõplikult. Kas olete kindel?
id: ${url.searchParams.get("filename") ?? "This file"} akan dihapus secara permanen. Apakah Anda yakin?
lt: ${url.searchParams.get("filename") ?? "This file"} bus ištrintas visam laikui. Ar tikrai?
lv: ${url.searchParams.get("filename") ?? "This file"} tiks dzēsts uz visiem laikiem. Vai esat pārliecināts?
nl: ${url.searchParams.get("filename") ?? "This file"} zal permanent worden verwijderd. Weet u het zeker?
sv: ${url.searchParams.get("filename") ?? "This file"} kommer att raderas permanent. Är du säker på det?
uk: ${url.searchParams.get("filename") ?? "This file"} буде видалено назавжди. Ви впевнені?

# s9b7cd8860c8fc922
source: ${this.url.searchParams.get("filename") ?? "This file"} will be overwritten. Are you sure?
bg: ${this.url.searchParams.get("filename") ?? "This file"} ще бъдат презаписани. Сигурни ли сте?
cs: ${this.url.searchParams.get("filename") ?? "This file"} budou přepsány. Jste si jisti?
et: ${this.url.searchParams.get("filename") ?? "This file"} kirjutatakse üle. Kas olete kindel?
id: ${this.url.searchParams.get("filename") ?? "This file"} akan ditimpa. Apa kau yakin?
lt: ${this.url.searchParams.get("filename") ?? "This file"} bus perrašytas. Ar esate tikri?
lv: ${this.url.searchParams.get("filename") ?? "This file"} tiks pārrakstīts. Vai esat pārliecināts?
nl: ${this.url.searchParams.get("filename") ?? "This file"} wordt overschreven. Weet u het zeker?
sv: ${this.url.searchParams.get("filename") ?? "This file"} kommer att skrivas över. Är du säker på det?
uk: ${this.url.searchParams.get("filename") ?? "This file"} будуть перезаписані. Ти впевнений?

# sfdb1e4d90981a535
source: Share this document
bg: Споделяне на този документ
cs: Sdílet tento dokument
de: Teile dieses Dokument
et: Jagage seda dokumenti
id: Bagikan dokumen ini
lt: Dalytis šiuo dokumentu
lv: Kopīgojiet šo dokumentu
nl: Dit document delen
sv: Dela detta dokument
uk: Поділіться цим документом

# s1c3fc313a9184670
source: Public Link
bg: Публична връзка
cs: Veřejný odkaz
de: Öffentlicher Link
et: Avalik link
id: Tautan Publik
lt: Viešoji nuoroda
lv: Publiskā saite
nl: Openbare link
sv: Offentlig länk
uk: Публічне посилання

# sc28864200d2a3799
source: Copy QR Code as image
bg: Копиране на QR кода като изображение
cs: Kopírování kódu QR jako obrázku
de: QR-Code als Bild kopieren
et: Kopeeri QR-kood pildina
id: Salin Kode QR sebagai gambar
lt: Nukopijuokite QR kodą kaip paveikslėlį
lv: QR koda kā attēla kopēšana
nl: Kopieer QR Code als afbeelding
sv: Kopiera QR-koden som bild
uk: Скопіювати QR-код як зображення

# sfc815c9078bba30a
source: Download QR Code as image
bg: Изтегляне на QR код като изображение
cs: Stáhnout kód QR jako obrázek
de: QR-Code als Bild herunterladen
et: QR-koodi allalaadimine pildina
id: Unduh Kode QR sebagai gambar
lt: Atsisiųsti QR kodą kaip paveikslėlį
lv: Lejupielādēt QR kodu kā attēlu
nl: QR Code downloaden als afbeelding
sv: Ladda ner QR-kod som bild
uk: Завантажити QR-код як зображення

# s3a5ca02f282d247e
source: Share...
bg: Споделете...
cs: Sdílet...
de: Teilen...
et: Jaga...
id: Bagikan...
lt: Dalytis...
lv: Dalīties...
nl: Deel...
sv: Dela...
uk: Поділіться...

# sda2d76b976502a8d
source: Open...
bg: Отворено...
cs: Otevřete...
de: Öffnen...
et: Avatud...
id: Buka...
lt: Atviras...
lv: Atvērt...
sv: Öppna...
uk: Відчини...

# sb26035b596566abf
source: Unnamed
bg: Неназован
cs: Nejmenovaný
de: Unbenannt
et: Nimetu
id: Tidak disebutkan namanya
lt: Neįvardyta
lv: Bez nosaukuma
nl: Naamloos
sv: Ej namngiven
uk: Безіменний

# s4cb38675a21b2c98
source: Unsupported property type '${desc.type}' (processing as JSON)
bg: Неподдържан тип на свойството '${desc.type}' (обработва се като JSON)
cs: Nepodporovaný typ vlastnosti '${desc.type}' (zpracování jako JSON)
et: Toetamata omaduse tüüp '${desc.type}' (töötlemine JSON-ina)
id: Jenis properti yang tidak didukung '${desc.type}' (diproses sebagai JSON)
lt: Nepalaikomas savybės tipas '${desc.type}' (apdorojama kaip JSON)
lv: Neatbalstīts īpašības tips '${desc.type}' (apstrāde kā JSON)
nl: Niet-ondersteund type eigenschap '${desc.type}' (verwerkt als JSON)
sv: Egenskapstyp som inte stöds '${desc.type}' (bearbetning som JSON)
uk: Непідтримуваний тип властивості '${desc.type}' (обробка як JSON)

# sa00df4e39c72d3b4
source: ${desc.widget} is not supported
bg: ${desc.widget} не се поддържа
cs: ${desc.widget} není podporován
et: ${desc.widget} ei ole toetatud
id: ${desc.widget} tidak didukung
lt: ${desc.widget} nepalaikomas
lv: ${desc.widget} nav atbalstīta
nl: ${desc.widget} wordt niet ondersteund
sv: ${desc.widget} stöds inte
uk: ${desc.widget} не підтримується

# sf65df67a03bebe4b
source: Required for this widget
bg: Задължително за тази джаджа
cs: Povinné pro tento widget
de: Erforderlich für dieses Widget
et: Vajalik selle vidina jaoks
id: Diperlukan untuk widget ini
lt: Būtinas šiam valdikliui
lv: Nepieciešams šim logrīkam
nl: Vereist voor deze widget
sv: Krävs för denna widget
uk: Необхідно для цього віджету

# s8a9eb438abac7c6a
source: Labels
bg: Етикети
cs: Štítky
de: Beschriftungen
et: Märgised
id: Label
lt: Etiketės
lv: Etiķetes
nl: Etiketten
sv: Etiketter
uk: Етикетки

# sdef34fe08bb28b09
source: Chinese (Simplified)
bg: Китайски (опростен)
cs: Čínština (zjednodušená)
de: Chinesisch (Vereinfacht)
et: Hiina keel (lihtsustatud)
id: Bahasa Mandarin (Sederhana)
lt: Kinų kalba (supaprastinta)
lv: Ķīniešu valoda (vienkāršotā)
nl: Chinees (Vereenvoudigd)
sv: Kinesiska (förenklad)
uk: Китайська (спрощена)

# sf1868dc19e3917bb
source: Spanish
bg: Испански
cs: Španělština
de: Spanisch
et: Hispaania
id: Bahasa Spanyol
lt: Ispanų kalba
lv: Spāņu
nl: Spaans
sv: Spanska
uk: Іспанська

# s75a27f43413e02c5
source: French
bg: Френски
cs: Francouzština
de: Französisch
et: Prantsuse
id: Bahasa Prancis
lt: Prancūzų kalba
lv: Franču
nl: Frans
sv: Franska
uk: Французька

# scf932840a69dbb7c
source: Portuguese
bg: Португалски
cs: Portugalština
de: Portugiesisch
et: Portugali
id: Bahasa Portugis
lt: Portugalų kalba
lv: Portugāļu
nl: Portugees
sv: Portugisiska
uk: Португальська

# sa30c12014e955946
source: Russian
bg: Руски
cs: Ruský
de: Russisch
et: Vene
id: Rusia
lt: Rusų kalba
lv: Krievu
nl: Russisch
sv: Ryska
uk: Російська мова

# seb8982ae8c3cdcc5
source: Indonesian
bg: Индонезийски
cs: Indonéský
de: Indonesisch
et: Indoneesia
id: Bahasa Indonesia
lt: Indonezijos
lv: Indonēzijas
nl: Indonesisch
sv: Indonesiska
uk: Індонезійська

# sdd35b688281b6dea
source: Japanese
bg: Японски
cs: Japonský
de: Japanisch
et: Jaapani
id: Bahasa Jepang
lt: Japonų
lv: Japāņu
nl: Japans
sv: Japanska
uk: Японський

# s9d2d00982edafabb
source: Turkish
bg: Турски
cs: Turecký
de: Türkisch
et: Türgi
id: Bahasa Turki
lt: Turkijos
lv: Turcijas
nl: Turks
sv: Turkiska
uk: Турецька

# s94d61907ee22a8c1
source: Korean
bg: Корейски
cs: Korejský
de: Koreanisch
et: Korea
id: Bahasa Korea
lt: Korėjiečių kalba
lv: Korejas
nl: Koreaans
sv: Koreanska
uk: Корейська

# sd48cc52117f4d68b
source: Italian
bg: Италиански
cs: Italský
de: Italienisch
et: Itaalia
id: Bahasa Italia
lt: Italų kalba
lv: Itāļu
nl: Italiaans
sv: Italienska
uk: Італійська

# sffa395f64ec6ac36
source: Bulgarian
bg: Български
cs: Bulharský
de: Bulgarisch
et: Bulgaaria
id: Bulgaria
lt: Bulgarų
lv: Bulgāru
nl: Bulgaars
sv: Bulgariska
uk: Болгарська

# sc94e314312a8900c
source: Czech
bg: Чешки
cs: Česky
de: Tschechisch
et: Tšehhi
id: Ceko
lt: Čekijos
lv: Čehu
nl: Tsjechisch
sv: Tjeckien
uk: Чеська

# sd9c21e5f60d6bdd8
source: Danish
bg: Датски
cs: Dánský
de: Dänisch
et: Taani
id: Denmark
lt: Danų
lv: Dānijas
nl: Deens
sv: Dansk
uk: Данська

# scf00d48fd5953a03
source: Greek
bg: Гръцки
cs: Řecký
de: Griechisch
et: Kreeka
id: Bahasa Yunani
lt: Graikų kalba
lv: Grieķu
nl: Grieks
sv: Grekiska
uk: Грецька

# sa6607436f60ccc1a
source: Estonian
bg: Естонски
cs: Estonština
de: Estnisch
et: Eesti
id: Estonia
lt: Estų kalba
lv: Igauņu
nl: Ests
sv: Estniska
uk: естонська

# sc98b103772de63f4
source: Finnish
bg: Финландски
cs: Finsko
de: Finnisch
et: Soome
id: Finlandia
lt: Suomijos
lv: Somu
nl: Fins
sv: Finska
uk: Фінська

# sda9254d1f1228e1a
source: Hungarian
bg: Унгарски
cs: Maďarština
de: Ungarisch
et: Ungari
id: Hongaria
lt: Vengrų
lv: Ungāru
nl: Hongaars
sv: Ungerska
uk: угорська

# sb2dc787b0983ebc6
source: Lithuanian
bg: Литовски
cs: Litevština
de: Litauisch
et: Leedu
id: Lithuania
lt: Lietuvių kalba
lv: Lietuviešu
nl: Litouws
sv: Litauiska
uk: Литовська

# sd3dcb76f7b28adb8
source: Latvian
bg: Латвийски
cs: Lotyšský
de: Lettisch
et: Läti
id: Latvia
lt: Latvijos
lv: Latviešu
nl: Lets
sv: Lettiska
uk: латвійська

# s5941292bb77281ab
source: Norwegian Bokmål
bg: Норвежки Bokmål
cs: Norský jazyk Bokmål
de: Norwegisches Bokmål
et: Norra keel Bokmål
id: Bokmål Norwegia
lt: Norvegų bokmål
lv: Norvēģu bokmål
nl: Noors Bokmål
sv: Norska Bokmål
uk: Норвезький Бокмоль

# s95d56e58f816d211
source: Dutch
bg: Холандски
cs: Holandský
de: Niederländisch
et: Hollandi
id: Belanda
lt: Olandų kalba
lv: Holandiešu
nl: Nederlands
sv: Holländska
uk: Голландська

# s03f49e598ffb11cc
source: Polish
bg: Полски
cs: Polský
de: Polnisch
et: Poola
id: Polandia
lt: Lenkų kalba
lv: Polijas
nl: Pools
sv: Polsk
uk: Польська

# sc1aa1f6051b7102a
source: Romanian
bg: Румънски
cs: Rumunština
de: Rumänisch
et: Rumeenia
id: Rumania
lt: Rumunijos
lv: Rumāņu
nl: Roemeens
sv: rumänska
uk: Румунська

# se0cda6b80a1bb50f
source: Slovak
bg: Словашки
cs: Slovenská
de: Slovakisch
et: Slovakkia
id: Slowakia
lt: Slovakų
lv: Slovākijas
nl: Slowaaks
sv: Slovakien
uk: Словацька

# se96d43a515b8451c
source: Slovenian
bg: Словенски
cs: Slovinština
de: Slovenisch
et: Sloveenia
id: Slovenia
lt: Slovėnijos
lv: Slovēņu
nl: Sloveens
sv: Slovenska
uk: Словенська

# sae185e6af80ec81e
source: Swedish
bg: Шведски
cs: Švédský
de: Schwedisch
et: Rootsi
id: Swedia
lt: Švedų kalba
lv: Zviedru
nl: Zweeds
sv: Svenska
uk: Шведська

# sc4ee3e4ee994dafd
source: Ukrainian
bg: Украински
cs: Ukrajinský
de: Ukrainisch
et: Ukraina
id: Ukraina
lt: Ukrainiečių
lv: Ukraiņu
nl: Oekraïens
sv: Ukrainska
uk: Українська

# s082869038c117fe5
source: Portuguese (Brazil)
bg: Португалски (Бразилия)
cs: portugalština (Brazílie)
de: Portugiesisch (Brasilien)
et: Portugali keel (Brasiilia)
id: Bahasa Portugis (Brasil)
lt: portugalų kalba (Brazilija)
lv: portugāļu (Brazīlija)
nl: Portugees (Brazilië)
sv: Portugisiska (Brasilien)
uk: Португальська (Бразилія)

# s35c3125c7750681e
source: Blockquote
cs: Blokové citace
lv: Bloka citāts

# sae3629911a62147f
source: JS Size:
bg: JS Размер:
cs: Velikost JS:
de: JS-Größe:
et: JS suurus:
id: Ukuran JS:
lt: JS dydis:
lv: JS izmērs:
nl: JS Maat:
sv: JS Storlek:

# s1357c9b016a9a631
source: CSS Size:
bg: CSS Размер:
cs: Velikost CSS:
de: CSS-Größe:
et: CSS suurus:
id: Ukuran CSS:
lt: CSS dydis:
lv: CSS izmērs:
nl: CSS Formaat:
sv: CSS Storlek:

# keyOption
source: ⌥ Option/Alt
bg: ⌥ Опция/Алт
cs: ⌥ Možnost/Alt
et: ⌥ Valik/Alt
id: ⌥ Opsi/Alt
lt: ⌥ Pasirinktis / Alt
lv: ⌥ Iespēja/Alt
nl: Optie/Alt
sv: ⌥ Alternativ/Alt

# s61eacb19db252f5e
source: URL
cs: ADRESA URL

# s55905c735052d295
source: Thematic Break
bg: Тематична почивка
de: Inhaltlicher Trenner
id: Istirahat Tematik
lt: Teminė pertrauka
nl: Thematische onderbreking
sv: Tematisk paus

# s936aa0b239679585
source: Insert a thematic break (usually displayed as a horizontal line)
bg: Вмъкване на тематична пауза (обикновено се показва като хоризонтална линия)
de: Füge einen inhaltlichen Trenner ein (normalerweise eine horizontale Linie)
id: Menyisipkan jeda tematik (biasanya ditampilkan sebagai garis horizontal)
lt: Įterpkite teminę pertrauką (paprastai rodoma kaip horizontali linija).
nl: Een thematische onderbreking invoegen (meestal weergegeven als een horizontale lijn)
sv: Infoga ett tematiskt avbrott (visas vanligtvis som en horisontell linje)

# sc43767deea72e9f3
source: Description List
bg: Списък с описание
de: Beschreibungs-Liste
id: Daftar Deskripsi
lt: Aprašymo sąrašas
nl: Beschrijving Lijst
sv: Beskrivning Lista

# saf312eaeec77a802
source: Insert a description list (glossary, term list)
bg: Вмъкване на списък с описания (речник, списък с термини)
de: Füge eine Beschreibungs-Liste ein (Glossar, Begriffsklärung)
id: Menyisipkan daftar deskripsi (glosarium, daftar istilah)
lt: Įtraukti aprašymo sąrašą (žodynėlį, terminų sąrašą)
nl: Een beschrijvingslijst invoegen (woordenlijst, begrippenlijst)
sv: Infoga en beskrivningslista (ordlista, termlista)

# s9abadcc828884d7b
source: Textarea
bg: Текстова област
de: Textfeld
lt: Teksto sritis
nl: Tekstveld
sv: Textområde

# sf4e0e02a5277ef23
source: Insert an textarea
bg: Вмъкване на текстова област
de: Füge ein Textfeld ein
id: Menyisipkan area teks
lt: Įterpti teksto sritį
nl: Een tekstgebied invoegen
sv: Infoga en textarea

# sa557ae6bee9148a6
source: Progress
bg: Прогрес
de: Fortschrittsanzeige
id: Kemajuan
lt: Pažanga
nl: Vooruitgang
sv: Framsteg

# s4f26e7cb7c0a8318
source: Vector Drawing
bg: Векторно рисуване
de: Vektorzeichnung
id: Gambar Vektor
lt: Vektorinis piešimas
nl: Vectortekening
sv: Vektorritning

# sfbbab09dbe553571
source: Insert a vector drawing (SVG)
bg: Вмъкване на векторна рисунка (SVG)
de: Füge eine Vektorzeichnung ein (SVG)
id: Menyisipkan gambar vektor (SVG)
lt: Įterpti vektorinį piešinį (SVG)
nl: Een vectortekening (SVG) invoegen
sv: Infoga en vektorritning (SVG)

# s029504322b353edf
source: Size & Spacing
bg: Размер и разстояние
de: Größe & Abstände
id: Ukuran & Jarak
lt: Dydis ir tarpai
nl: Grootte en afstand
sv: Storlek och mellanrum

# sa589e1df65dde0ec
source: Set the size, padding, and margins of the selected elements
bg: Задаване на размера, подложката и полетата на избраните елементи
de: Setze die Größen, Innenabstände und Margen des ausgewählten Elements
id: Menetapkan ukuran, padding, dan margin elemen yang dipilih
lt: Nustatykite pasirinktų elementų dydį, užpildą ir paraštes
nl: De grootte, opvulling en marges van de geselecteerde elementen instellen
sv: Ange storlek, utfyllnad och marginaler för de markerade elementen

# sfd54046c9e2030c2
source: Filters & Colors
bg: Филтри и цветове
de: Filter & Farben
id: Filter & Warna
lt: Filtrai ir spalvos
nl: Filters en kleuren
sv: Filter och färger

# s3db5d66ac9e64eae
source: Apply filters (blur, invert, etc.) to and set colors for the selected elements
bg: Прилагане на филтри (размазване, инвертиране и др.) и задаване на цветове за избраните елементи
de: Wende Filter (verschwimmen, invertieren, etc.) an und setze Farben für die ausgewählten Elemente
id: Menerapkan filter (buram, membalikkan, dll.) dan mengatur warna untuk elemen yang dipilih
lt: Pasirinktiems elementams taikyti filtrus (suliejimo, inversijos ir kt.) ir nustatyti jų spalvas.
nl: Filters (vervagen, omkeren, enz.) toepassen op en kleuren instellen voor de geselecteerde elementen
sv: Tillämpa filter (oskärpa, invertera osv.) på och ställa in färger för de valda elementen

# s3f1e7a3f2b283d3b
source: Margin
bg: Марж
de: Margen
lt: Marža
nl: Marge
sv: Marginal

# s9370dc6afa716b57
source: Border
bg: Граница
de: Rand
id: Perbatasan
lt: Pasienis
nl: Grens
sv: Gräns

# s7d8103f6f06f83d6
source: Padding
bg: Подложка
de: Innenabstand
lt: Paminkštinimas
nl: Opvulling
sv: Stoppning

# s2692bc028fed91f1
source: ⇪ Caps Lock
de: ⇪ Feststell
id: ⇪ Kunci Huruf Kapital

# s2b8f50c64be440f7
source: Select ${this.mediaType}...
de: ${this.mediaType} auswählen...

# s739544d0c858c633
source: Or drop ${this.mediaType} here
de: Oder ${this.mediaType} hier ablegen

# sa00df4e39c72d3b4
source: ${desc.widget} is not supported
de: ${desc.widget} wird nicht unterstützt

# h75b0cad9d9e80648
source: Stop watching files at <b><code>${localPath}</code></b>.
de: Höre auf, Dateien unter <b><code>${localPath}</code></b> zu beobachten.

# h0a75a995d1672be1
source: Start watching files at <b><code>${localPath}</code></b> and reload the package if a file is changed.
de: Fange an, Dateien unter <b><code>${localPath}</code></b> zu beobachten und lade das Paket neu, wenn sich eine Datei ändert.

# f4Key
source: F4
de: F5

# f5Key
source: F5
de: F6

# h64cd12550420f6f1
source: Generate a <code>LICENSE</code> file
de: Generiere eine <code>LICENSE</code>-Datei

# sf52d840949a980d1
source: ${url.searchParams.get("filename") ?? "This file"} will be deleted permanently. Are you sure?
de: ${url.searchParams.get("filename") ?? "This file"} wird permanent gelöscht. Fortfahren?

# s9b7cd8860c8fc922
source: ${this.url.searchParams.get("filename") ?? "This file"} will be overwritten. Are you sure?
de: ${this.url.searchParams.get("filename") ?? "This file"} wird überschrieben. Fortfahren?
