Repository: webwriter-app/webwriter
Catalog: @webwriter/core/localization/*.xlf
Languages: bg, cs, de, et, id, lt, lv, nl, sv, uk

# sa311a24c1471a974
source: Document
bg: Документ
cs: Dokument
de: Dokument
et: Dokument
id: Dokumen
lt: Dokumentas
lv: Dokuments
sv: Dokument
uk: Документ

# sf9f2c719a04066ec
source: App
bg: Приложение
cs: Aplikace
de: Anwendung
id: Aplikasi
lt: Programėlė
lv: Lietotne
uk: Додаток

# sa75b95980cd80e78
source: Editor
bg: Редактор
et: Toimetaja
lt: Redaktorius
lv: Redaktors
nl: Redacteur
sv: Redaktör
uk: Редактор

# s2a75c946ef4dcab7
source: Miscellaneous
bg: Различни
cs: Různé
de: Sonstiges
et: Mitmesugused
id: Lain-lain
lt: Įvairūs
lv: Dažādi
nl: Diverse
sv: Övrigt
uk: Різне

# s33f85f24c0f5f008
source: Save
bg: Запазете
cs: Uložit
de: Speichern
et: Salvesta
id: Simpan
lt: Išsaugoti
lv: Saglabāt
nl: Sla
sv: Spara
uk: Зберегти

# s0c883713b83616a8
source: Save the active document
bg: Запазване на активния документ
cs: Uložení aktivního dokumentu
de: Speichere das aktive Dokument
et: Salvesta aktiivne dokument
id: Menyimpan dokumen yang sedang aktif
lt: Išsaugoti aktyvųjį dokumentą
lv: Saglabāt aktīvo dokumentu
nl: Het actieve document opslaan
sv: Spara det aktiva dokumentet
uk: Збережіть активний документ

# s8670e5ad3bf0dcf8
source: Save As
bg: Запазване като
cs: Uložit jako
de: Speichern unter
et: Salvesta kui
id: Simpan Sebagai
lt: Išsaugoti kaip
lv: Saglabāt kā
nl: Opslaan als
sv: Spara som
uk: Зберегти як

# s38980f98cb07ceb8
source: Save the active document as a copy
bg: Записване на активния документ като копие
cs: Uložit aktivní dokument jako kopii
de: Speichere das aktive Dokument als Kopie
et: Salvesta aktiivne dokument koopiana
id: Menyimpan dokumen aktif sebagai salinan
lt: Išsaugoti aktyvųjį dokumentą kaip kopiją
lv: Saglabāt aktīvo dokumentu kā kopiju
nl: Het actieve document opslaan als kopie
sv: Spara det aktiva dokumentet som en kopia
uk: Збережіть активний документ як копію

# sa37fee6a52d18063
source: Delete document
bg: Изтриване на документ
cs: Odstranit dokument
de: Dokument löschen
et: Kustuta dokument
id: Menghapus dokumen
lt: Ištrinti dokumentą
lv: Dzēst dokumentu
nl: Document verwijderen
sv: Ta bort dokument
uk: Видалити документ

# sf64a8229a8136552
source: Delete a document
bg: Изтриване на документ
cs: Odstranění dokumentu
de: Lösche ein Dokument
et: Dokumendi kustutamine
id: Menghapus dokumen
lt: Ištrinti dokumentą
lv: Dokumenta dzēšana
nl: Een document verwijderen
sv: Ta bort ett dokument
uk: Видалення документа

# s2df075aface0dab8
source: Share
bg: Споделете
cs: Sdílet
de: Teilen
et: Jaga
id: Bagikan
lt: Dalintis
lv: Dalīties
nl: Deel
sv: Aktie
uk: Поділіться

# sb7fb7568f6883ab8
source: Share the active document
bg: Споделяне на активния документ
cs: Sdílení aktivního dokumentu
de: Teile das aktive Dokument
et: Jaga aktiivset dokumenti
id: Membagikan dokumen aktif
lt: Bendrinti aktyvųjį dokumentą
lv: Kopīgojiet aktīvo dokumentu
nl: Het actieve document delen
sv: Dela det aktiva dokumentet
uk: Поділіться активним документом

# seec6798afe90ffc8
source: Print
bg: Отпечатване
cs: Tisk
de: Drucken
et: Prindi
id: Mencetak
lt: Spausdinti
lv: Drukāt
nl: Afdrukken
sv: Skriv ut
uk: Друк

# s600fd23c9ce971e8
source: Print the active document
bg: Отпечатване на активния документ
cs: Tisk aktivního dokumentu
de: Drucke das aktive Dokument
et: Prindi aktiivne dokument
id: Mencetak dokumen yang sedang aktif
lt: Spausdinti aktyvųjį dokumentą
lv: Aktīvā dokumenta drukāšana
nl: Het actieve document afdrukken
sv: Skriv ut det aktiva dokumentet
uk: Друк активного документа

# s417b90913e05bc17
source: Preview
bg: Преглед
cs: Náhled
de: Vorschau
et: Eelvaade
id: Pratinjau
lt: Peržiūra
lv: Priekšskatījums
nl: Voorbeeld
sv: Förhandsgranskning
uk: Попередній перегляд

# safc6f203342d09e2
source: Toggles the preview for the active document
bg: Превключва визуализацията на активния документ
cs: Přepne náhled aktivního dokumentu.
de: Vorschau für das aktive Dokument umschalten
et: Aktiivse dokumendi eelvaate lülitamine
id: Mengaktifkan pratinjau untuk dokumen aktif
lt: Perjungia aktyviojo dokumento peržiūrą
lv: Pārslēdz aktīvā dokumenta priekšskatījumu
nl: Schakelt de voorbeeldweergave voor het actieve document in
sv: Växlar förhandsgranskningen för det aktiva dokumentet
uk: Вмикає попередній перегляд для активного документа

# s10f3845975a0351e
source: Edit Metadata
bg: Редактиране на метаданни
cs: Úprava metadat
de: Metadaten bearbeiten
et: Metaandmete muutmine
lt: Redaguoti metaduomenis
lv: Rediģēt metadatus
nl: Metagegevens bewerken
sv: Redigera metadata
uk: Редагувати метадані

# sea6e7291e27ec53f
source: Toggles the metadata editor
bg: Превключва редактора на метаданни
cs: Přepne editor metadat
de: Metadaten-Editor umschalten
et: Lülitab ümber metaandmete redaktori
id: Mengaktifkan editor metadata
lt: Perjungia metaduomenų redaktorių
lv: Pārslēdz metadatu redaktoru
nl: Schakelt de metagegevenseditor
sv: Växlar metadataredigeraren
uk: Вмикає редактор метаданих

# s70178e04a3b691b6
source: Open Settings
bg: Отваряне на настройките
cs: Otevřít nastavení
de: Einstellungen öffnen
et: Avatud seaded
id: Buka Pengaturan
lt: Atidaryti nustatymus
lv: Atvērt iestatījumus
nl: Instellingen openen
sv: Öppna inställningar
uk: Відкрийте Налаштування

# s0816468df86e4036
source: Opens the settings
bg: Отваря настройките
cs: Otevře nastavení
de: Öffnet die Einstellungen
et: Avab seaded
id: Membuka pengaturan
lt: Atidaro nustatymus
lv: Atver iestatījumus
nl: Opent de instellingen
sv: Öppnar inställningarna
uk: Відкриває налаштування

# s9d8b8aa2b404c2c8
source: Settings
bg: Настройки
cs: Nastavení
de: Einstellungen
et: Seaded
id: Pengaturan
lt: Nustatymai
lv: Iestatījumi
nl: Instellingen
sv: Inställningar
uk: Налаштування

# s1f7698c061c208c9
source: Open
bg: Отворете
cs: Otevřít
de: Öffnen
et: Avatud
id: Buka
lt: Atviras
lv: Atvērt
sv: Öppna
uk: Відкрито

# s16f2f1c2c516d307
source: Open a document
bg: Отваряне на документ
cs: Otevření dokumentu
de: Öffne ein Dokument
et: Avage dokument
id: Membuka dokumen
lt: Atidaryti dokumentą
lv: Atvērt dokumentu
nl: Een document openen
sv: Öppna ett dokument
uk: Відкрийте документ

# s382a2aa3984474dd
source: Create
bg: Създаване на
cs: Vytvořit
de: Erstellen
et: Loo
id: Membuat
lt: Sukurti
lv: Izveidot
nl: Maak
sv: Skapa
uk: Створити

# s64dc1fc7e3db45c9
source: Create a new document
bg: Създаване на нов документ
cs: Vytvoření nového dokumentu
de: Erstelle ein neues Dokument
et: Uue dokumendi loomine
id: Membuat dokumen baru
lt: Sukurti naują dokumentą
lv: Izveidot jaunu dokumentu
nl: Een nieuw document maken
sv: Skapa ett nytt dokument
uk: Створіть новий документ

# sd10fdbe6caf9a998
source: Line Break
bg: Прекъсване на реда
cs: Přerušení řádku
de: Zeilenumbruch
et: Rida katkestus
id: Jeda Baris
lt: Linijos pertrauka
lv: Līnijas pārrāvums
nl: Regeleinde
sv: Linjeavbrott
uk: Розрив рядка

# sbefb6064cba01844
source: Insert a line break
bg: Поставяне на прекъсване на реда
cs: Vložení zlomu řádku
de: Fügt einen Zeilenumbruch ein
et: Sisestage reavahetamine
id: Menyisipkan jeda baris
lt: Įterpti eilutės pertrauką
lv: Ievietojiet rindas pārrāvumu
nl: Een regeleinde invoegen
sv: Infoga en radbrytning
uk: Вставте розрив рядка

# s410c465a5993f82d
source: Line Break Opportunity
bg: Възможност за прекъсване на реда
cs: Příležitost k přerušení řádku
de: Zeilenumbruchs-Gelegenheit
et: Rida katkestuse võimalus
id: Peluang Pemutusan Jalur
lt: Linijos pertraukos galimybė
lv: Līnijas pārtraukuma iespēja
nl: Mogelijkheid tot lijnbreuk
sv: Möjlighet till linjebrytning
uk: Можливість розриву рядка

# s8df30fe2a50d3479
source: Insert a line break opportunity
bg: Вмъкване на възможност за прекъсване на реда
cs: Vložit možnost přerušení řádku
de: Zeilenumbruchs-Gelegenheit einfügen
et: Lisage reavahetuse võimalus
id: Menyisipkan peluang jeda baris
lt: Įterpti eilutės pertraukos galimybę
lv: Ievietojiet rindu pārtraukuma iespēju
nl: Voeg een regeleinde toe
sv: Infoga en möjlighet till radbrytning
uk: Можливість вставити розрив рядка

# sf7c0eba7c822e3d6
source: Bold
cs: Odvážný
de: Fett
id: Tebal
lt: Drąsiai
nl: Vet
sv: Fet stil
uk: Сміливіше.

# sb9e9a7dd45966756
source: Mark the selection as bold
bg: Маркирайте избора като удебелен
cs: Označte výběr jako tučný
de: Markiere die Auswahl als fett
et: Märgi valik paksuks
id: Tandai pilihan sebagai tebal
lt: Pažymėkite pasirinkimą kaip paryškintą
lv: Atzīmējiet atlasi kā treknrakstā
nl: Markeer de selectie als vet
sv: Markera markeringen som fet
uk: Виділіть виділення жирним шрифтом

# s523eb9043213ff0d
source: Italic
bg: Курсив
cs: Kurzíva
de: Kursiv
et: Kursiivne
id: Miring
lt: Kursyvu
lv: Kursīvais
nl: Cursief
sv: Kursiv stil
uk: Курсив

# s92f846b9be2e8e8d
source: Mark the selection as italic
bg: Маркирайте селекцията като курсивна
cs: Označit výběr jako kurzívu
de: Markiere die Auswahl als kursiv
et: Märgista valik kursiiviks
id: Tandai pilihan sebagai huruf miring
lt: Pažymėti pasirinkimą kaip pasvirąjį
lv: Atzīmējiet atlasi kā slīprakstu
nl: Markeer de selectie als cursief
sv: Markera urvalet som kursivt
uk: Виділіть виділення курсивом

# sb206d700d26b14ff
source: Underline
bg: Подчертаване
cs: Podtrhněte
de: Unterstrichen
et: Rõhutage
id: Garis bawahi
lt: Pabraukti
lv: Pasvītrot
nl: Onderstrepen
sv: Understrykning
uk: Підкреслити

# s09c3f1d21de14ae1
source: Mark the selection as underlined
bg: Маркирайте селекцията като подчертана
cs: Označte výběr jako podtržený
de: Markiere die Auswahl als unterstrichen
et: Märkige valik allajoonituna
id: Tandai pilihan seperti yang digarisbawahi
lt: Pažymėkite pasirinkimą kaip pabrauktą
lv: Atzīmējiet atlasi kā pasvītrotu
nl: Markeer de selectie als onderstreept
sv: Markera urvalet som understruket
uk: Позначте вибір підкресленим кольором

# s99b38e000175cc84
source: Strikethrough
bg: Зачеркване
cs: Přeškrtnutí
de: Durchgestrichen
et: Ülestriigitud
id: Dicoret
lt: Perbrauktas
lv: Pārsvītrot
nl: Doorhalen
sv: Genomstruken
uk: Закреслено

# s0396202b716732ec
source: Mark the selection as struck through
bg: Маркирайте избора като пробит
cs: Označte výběr jako proškrtnutý
de: Markiere die Auswahl als durchgestrichen
et: Märgista valik läbilöögiks
id: Tandai pilihan sebagai terserang
lt: Pažymėkite pasirinkimą kaip perbrauktą
lv: Atzīmējiet atlasi kā pārtrauktu
nl: Markeer de selectie als doorgeslagen
sv: Markera valet som genomslaget
uk: Позначте вибір як закреслений

# sdf946172dfa0328f
source: Superscript
bg: Суперскрипт
de: Hochgestellt
et: Ülesseatud indeks
id: Superskrip
lt: Viršutiniai indeksai
lv: Virsraksts
uk: Надрядковий індекс

# saf3da7c95cb17260
source: Mark the selection as a superscript
bg: Маркирайте селекцията като надпис
cs: Označte výběr jako horní index
de: Markiere die Auswahl als hochgestellt
et: Märgista valik ülakirjana
id: Tandai pilihan sebagai superskrip
lt: Pažymėkite pasirinkimą kaip viršutinį indeksą
lv: Atzīmējiet atlasi kā virspzīmi
nl: Markeer de selectie als superscript
sv: Markera urvalet som ett upphöjt tecken
uk: Позначте виділення надрядковим знаком

# s587ac858dd80f6fa
source: Subscript
cs: Odpis
de: Tiefgestellt
et: Alaindeks
id: Subskrip
lt: Indeksas
lv: Indekss
sv: Inskription
uk: Підпис

# sc5cb39478b9b7625
source: Mark the selection as a subscript
bg: Маркирайте селекцията като индекс
cs: Označit výběr jako index
de: Markiere die Auswahl als tiefgestellt
et: Märgista valik allmärkusena
id: Tandai pilihan sebagai subskrip
lt: Pažymėti pasirinkimą kaip indeksą
lv: Atzīmējiet atlasi kā apakšsarakstu
nl: Markeer de selectie als een subscript
sv: Markera urvalet som en subskription
uk: Позначте виділення як підпис

# s3643189d1abbb7f4
source: Code
bg: Код
cs: Kód
et: Kood
id: Kode
lt: Kodas
lv: Kods
sv: Kod
uk: Код

# sf86bd4d2982f3b74
source: Mark the selection as code
bg: Маркирайте избора като код
cs: Označit výběr jako kód
de: Markiere die Auswahl als Code
et: Märgista valik koodina
id: Tandai pilihan sebagai kode
lt: Pažymėti pasirinkimą kaip kodą
lv: Atzīmējiet atlasi kā kodu
nl: Markeer de selectie als code
sv: Markera urvalet som kod
uk: Позначте вибір як код

# s3cf89cb47fdde7e9
source: Link
bg: Връзка
cs: Odkaz
id: Tautan
lt: Nuoroda
lv: Saite
sv: Länk
uk: Посилання

# sf8e82313fa411494
source: Mark the selection as a link
bg: Маркиране на избора като връзка
cs: Označit výběr jako odkaz
de: Markiere die Auswahl als Link
et: Märgi valik lingiks
id: Tandai pilihan sebagai tautan
lt: Pažymėti pasirinkimą kaip nuorodą
lv: Atzīmējiet atlasi kā saiti
nl: Markeer de selectie als een link
sv: Markera valet som en länk
uk: Позначте вибір як посилання

# sd29dc07235eea0f5
source: Quotation
bg: Котировка
cs: Citace
de: Zitat
et: Tsitaat
id: Kutipan
lt: Citata
lv: Citāts
nl: Offerte
sv: Offert
uk: Цитата

# s0e4862e87c7d53ce
source: Mark the selection as a quotation
bg: Маркирайте избора като цитат
cs: Označit výběr jako citaci
de: Die Auswahl als Zitat markieren
et: Märkige valik tsitaadiks
id: Tandai pilihan sebagai kutipan
lt: Pažymėti pasirinkimą kaip citatą
lv: Atzīmējiet atlasi kā citātu
nl: Markeer de selectie als een citaat
sv: Markera urvalet som en offert
uk: Позначте виділення як цитату

# sfb9b6edb0ed378c9
source: Citation Source
bg: Източник на цитиране
cs: Zdroj citací
de: Zitatquelle
et: Tsitaadi allikas
id: Sumber Kutipan
lt: Citavimo šaltinis
lv: Citēšanas avots
nl: Citatie Bron
sv: Citationskälla
uk: Джерело цитування

# s4a894f57eba1cf1e
source: Keyboard Shortcut
bg: Бърз достъп от клавиатурата
cs: Klávesová zkratka
de: Tastenkürzel
et: Klaviatuuri otsetee
id: Pintasan Papan Ketik
lt: Spartusis klavišo klavišas
lv: Tastatūras saīsnes
nl: Toetsenbord snelkoppeling
sv: Kortkommando på tangentbordet
uk: Комбінація клавіш

# s41c724f0698148e9
source: Mark the selection as a keyboard shortcut
bg: Маркиране на избора като клавишна комбинация
cs: Označit výběr jako klávesovou zkratku
de: Die Auswahl als Tastenkürzel markieren
et: Märgi valik klaviatuurikombinatsiooniks
id: Tandai pilihan sebagai pintasan keyboard
lt: Pažymėti pasirinkimą kaip klaviatūros spartųjį klavišą
lv: Atlases atzīmēšana kā tastatūras saīsnes
nl: Markeer de selectie als een sneltoets
sv: Markera valet som en tangentbordsgenväg
uk: Позначте виділення як комбінацію клавіш

# s0ca5c0460199cba1
source: Abbreviation
bg: Съкращение
cs: Zkratka
de: Abkürzung
et: Lühend
id: Singkatan
lt: Santrumpa
lv: Saīsinājums
nl: Afkorting
sv: Förkortning
uk: Абревіатура

# s2206c42e5b835e6e
source: Mark the selection as an abbreviation
bg: Маркирайте избора като съкращение
cs: Označit výběr jako zkratku
de: Die Auswahl als Abkürzung markieren
et: Märgista valik lühendina
id: Tandai pilihan sebagai singkatan
lt: Pažymėti pasirinkimą kaip santrumpą
lv: Atzīmējiet atlasi kā saīsinājumu
nl: Markeer de selectie als een afkorting
sv: Markera valet som en förkortning
uk: Позначте вибір як абревіатуру

# sf67571992e7dc88e
source: Full Term
bg: Пълен срок
cs: Celý termín
de: Voller Begriff
et: Täielik tähtaeg
id: Jangka Waktu Penuh
lt: Visas terminas
lv: Pilns termiņš
nl: Volledige termijn
sv: Hela mandatperioden
uk: Повний термін

# s1dfb744260fb3a01
source: Bidirectional Isolate
bg: Двупосочна изолация
cs: Obousměrná izolace
de: Bidirektionale Gruppierung
et: Kahesuunaline isolatsioon
id: Isolat Dua Arah
lt: Dvikryptė izoliacija
lv: Divvirzienu izolācija
nl: Bidirectionele isolatie
sv: Dubbelriktad isolator
uk: Двонаправлений ізолятор

# sa39c7ac1d37f3bce
source: Mark the selection as a 'bidirectional isolate'
bg: Маркирайте селекцията като "двупосочна изолация".
cs: Označit výběr jako "obousměrný izolát".
de: Auswahl als bidirektionale Gruppierung markieren
et: Märgista valik kui "kahesuunaline eraldus".
id: Tandai pilihan sebagai 'isolat dua arah'
lt: Pažymėti pasirinkimą kaip "dvikryptį izoliuotą".
lv: Atzīmējiet atlasi kā "divvirzienu izolatoru".
nl: Markeer de selectie als een 'bidirectionele isolatie'.
sv: Markera urvalet som ett "dubbelriktat isolat
uk: Позначте виділення як "двонаправлену ізоляцію

# s4c402ff5355fd310
source: Bidirectional Override
bg: Двупосочно превключване
cs: Obousměrný override
de: Bidirektionale Überschreibung
et: Kahesuunaline ületamine
id: Pengabaian Dua Arah
lt: Dvikryptis valdymas
lv: Divvirzienu pārslēgšana
nl: Bidirectioneel overschrijven
sv: Dubbelriktad överstyrning
uk: Двонаправлене перевизначення

# s02ab1ea8e5100fc1
source: Mark the selection as a 'bidirectional override'
bg: Маркиране на избора като "двупосочно отменяне
cs: Označit výběr jako "obousměrné přepsání".
de: Auswahl als bidirektionale Überschreibung markieren
et: Märgista valik "kahesuunalise ülekäiguga".
id: Tandai pilihan sebagai 'penggantian dua arah'
lt: Pažymėti pasirinkimą kaip "dvikryptį pakeitimą
lv: Atzīmēt atlasi kā "divvirzienu pārrakstīšanu".
nl: Markeer de selectie als een 'bidirectionele opheffing'.
sv: Markera valet som ett "dubbelriktat åsidosättande
uk: Позначте вибір як "двонаправлене перевизначення

# se62385ac082368d2
source: Mark the selection as a citation source
bg: Маркирайте избора като източник на цитат
cs: Označte výběr jako zdroj citací
de: Auswahl als Zitatquelle markieren
et: Märgi valik tsitaadi allikaks
id: Tandai pilihan sebagai sumber kutipan
lt: Pažymėkite pasirinkimą kaip citavimo šaltinį
lv: Atzīmējiet atlasi kā citēšanas avotu
nl: Markeer de selectie als een citatiebron
sv: Markera urvalet som en källa för citering
uk: Позначте виділення як джерело цитування

# s36a194e38d653a26
source: Data Annotation
bg: Анотиране на данни
cs: Anotace dat
de: Daten-Annotation
et: Andmete märkimine
id: Anotasi Data
lt: Duomenų anotacija
lv: Datu anotācija
nl: Annotatie van gegevens
sv: Annotering av data
uk: Анотація даних

# s5a1a0898baf20675
source: Mark the selection with a data annotation
bg: Маркиране на селекцията с анотация на данни
cs: Označení výběru datovou poznámkou
de: Auswahl als Daten-Annotation markieren
et: Märgista valik andmemärkusega
id: Tandai pilihan dengan anotasi data
lt: Pažymėkite pasirinkimą duomenų anotacija
lv: Atzīmējiet atlasi ar datu anotāciju
nl: Markeer de selectie met een gegevensannotatie
sv: Markera urvalet med en dataannotering
uk: Позначте вибір анотацією до даних

# s9d668a34af4128ff
source: Deletion
bg: Изтриване
cs: Odstranění
de: Löschung
et: Kustutamine
id: Penghapusan
lt: Pašalinimas
lv: Dzēšana
nl: Verwijdering
sv: Radering
uk: Видалення

# s1c246045629b0016
source: Mark the selection as a deletion
bg: Маркиране на избора като изтриване
cs: Označit výběr jako odstranění
de: Auswahl als Löschung markieren
et: Märgista valik kustutamiseks
id: Tandai pilihan sebagai penghapusan
lt: Pažymėti pasirinkimą kaip ištrynimą
lv: Atzīmēt atlasi kā dzēšanu
nl: Markeer de selectie als een verwijdering
sv: Markera valet som en radering
uk: Позначте виділення як видалення

# s94653c76b2d86a04
source: Defined Term
bg: Определен срок
cs: Definovaný termín
de: Definierter Begriff
et: Määratletud mõiste
id: Istilah yang Ditetapkan
lt: Apibrėžtas terminas
lv: Definēts termiņš
nl: Gedefinieerde termijn
sv: Definierad löptid
uk: Визначений термін

# s1082e1649793dca9
source: Mark the selection as a defined term
bg: Маркирайте избора като дефиниран термин
cs: Označit výběr jako definovaný termín
de: Auswahl als definierten Begriff markieren
et: Märgista valik määratletud terminina
id: Tandai pilihan sebagai istilah yang ditentukan
lt: Pažymėti pasirinkimą kaip apibrėžtą terminą
lv: Atzīmējiet atlasi kā definētu terminu
nl: Markeer de selectie als een gedefinieerde term
sv: Markera urvalet som en definierad term
uk: Позначте вибір як визначений термін

# s92b177e579ef7b97
source: Emphasis
bg: Акцент
cs: Zdůraznění
de: Betonung
et: Rõhk
id: Penekanan
lt: Akcentas
lv: Uzsvars
nl: Nadruk
sv: Betoning
uk: Наголос

# s782eac2b3e80323d
source: Mark the selection as emphasized
bg: Маркирайте избора като подчертан
cs: Označte výběr jako zdůrazněný
de: Auswahl als betont markieren
et: Märgi valik rõhutatuks
id: Tandai pilihan sebagai penekanan
lt: Pažymėti pasirinkimą kaip pabrėžtą
lv: Atzīmējiet atlasi kā uzsvērtu
nl: Markeer de selectie als benadrukt
sv: Markera urvalet som betonat
uk: Позначте вибір як підкреслений

# s50489ffb1bde152e
source: Insertion
bg: Вмъкване
cs: Vložení
de: Hinzufügung
et: Sisestamine
id: Penyisipan
lt: Įterpimas
lv: Ievietošana
nl: Invoeging
sv: Insättning
uk: Вставка

# sd1a78e667a1a139f
source: Mark the selection as an insertion
bg: Маркиране на избора като вмъкване
cs: Označit výběr jako vložení
de: Auswahl als Hinzufügung markieren
et: Märgista valik sisestuseks
id: Tandai pilihan sebagai penyisipan
lt: Pažymėti pasirinkimą kaip įterpimą
lv: Atzīmējiet atlasi kā ievietošanu
nl: Markeer de selectie als een invoeging
sv: Markera valet som en infogning
uk: Позначте виділення як вставку

# s3d6a732c792ccb9e
source: Ruby Annotation
bg: Анотация на Ruby
cs: Anotace Ruby
et: Ruby märkus
id: Anotasi Ruby
lt: "Ruby" anotacija
lv: Ruby anotācija
nl: Ruby Annotatie
sv: Ruby-annotering
uk: Рубінова анотація

# sdf62e305e1594805
source: Mark the selection with a ruby annotation
bg: Маркиране на селекцията с анотация на Ruby
cs: Označení výběru rubínovou poznámkou
de: Auswahl als Ruby-Annotation markieren
et: Märgi valik rubiinimärgistusega
id: Tandai pilihan dengan anotasi ruby
lt: Pažymėkite pasirinkimą ruby anotacija
lv: Atzīmējiet atlasi ar rubīna anotāciju
nl: Markeer de selectie met een ruby annotatie
sv: Markera urvalet med en ruby-annotation
uk: Позначте вибір рубіновою анотацією

# s474f0eec369d02a4
source: Sample Output
bg: Примерен изход
cs: Ukázka výstupu
de: Ausgabe
et: Näidise väljund
id: Keluaran Sampel
lt: Išvesties pavyzdys
lv: Izvades paraugs
nl: Voorbeeld output
sv: Exempel på utdata
uk: Зразок виводу

# sf21c1f60c7515f44
source: Mark the selection as sample output
bg: Маркирайте избора като извадка
cs: Označit výběr jako výstupní vzorek
de: Auswahl als Ausgabe markieren
et: Märgista valik näidisväljundina
id: Tandai pilihan sebagai keluaran sampel
lt: Pažymėti pasirinkimą kaip pavyzdžio išvestį
lv: Atzīmējiet atlasi kā parauga izvadi
nl: Markeer de selectie als voorbeelduitvoer
sv: Markera urvalet som provutskrift
uk: Позначте виділення як вихідні дані вибірки

# s4eace13b3ed74187
source: Side Comment
bg: Страничен коментар
cs: Vedlejší komentář
de: Nebenkommentar
et: Külgkommentaar
id: Komentar Samping
lt: Šalutinis komentaras
lv: Blakus komentārs
nl: Kanttekening
sv: Kommentar på sidan
uk: Побічний коментар

# s864b0e6270e97246
source: Mark the selection as a side comment
bg: Маркирайте избора като страничен коментар
cs: Označit výběr jako vedlejší poznámku
de: Auswahl als Nebenkommentar markieren
et: Märkige valik külgmärkusena
id: Tandai pilihan sebagai komentar tambahan
lt: Pažymėti pasirinkimą kaip šalutinį komentarą
lv: Atzīmējiet atlasi kā blakus komentāru
nl: Markeer de selectie als nevencommentaar
sv: Markera valet som en sidokommentar
uk: Позначте вибір як додатковий коментар

# sb60bc1250aad44c1
source: Span
de: Spanne
et: Spaan
lt: Spanas
sv: Spännvidd
uk: Проліт

# s0a7db790db1fc45c
source: Mark the selection as a span
bg: Маркирайте селекцията като обхват
cs: Označit výběr jako rozpětí
de: Auswahl als Spanne markieren
et: Märgista valik vahemikuks
id: Tandai pilihan sebagai rentang
lt: Pažymėkite pasirinkimą kaip intervalą
lv: Atzīmējiet atlasi kā intervālu
nl: Markeer de selectie als een overspanning
sv: Markera urvalet som ett spann
uk: Позначте виділення як проміжок

# s7bdf0fd5b014d36c
source: Strong Importance
bg: Голямо значение
cs: Velký význam
de: Besondere Wichtigkeit
et: Tugev tähtsus
id: Pentingnya yang kuat
lt: Didelė svarba
lv: Liela nozīme
nl: Sterk belang
sv: Stark betydelse
uk: Велике значення
