Repository: webwriter-app/webwriter
Catalog: @webwriter/core/localization/*.xlf
Languages: bg, cs, de, et, id, lt, lv, nl, sv, uk

# sb85b1e36579852a6
source: Invalid email or password
bg: Невалиден имейл или парола
cs: Neplatný e-mail nebo heslo
de: Ungültige Email oder Passwort
et: Vale e-posti aadress või salasõna
id: Email atau kata sandi tidak valid
lt: Neteisingas el. pašto adresas arba slaptažodis
lv: Nederīgs e-pasts vai parole
nl: Ongeldig e-mailadres of wachtwoord
sv: Ogiltig e-postadress eller ogiltigt lösenord
uk: Неправильна адреса електронної пошти або пароль

# s0bdca49248ba4820
source: Shortcuts
bg: Преки пътища
cs: Zkratky
de: Tastenkürzel
et: Otseteed
id: Pintasan
lt: Trumpieji keliai
lv: Īsceļi
nl: Snelkoppelingen
sv: Genvägar
uk: Ярлики

# se48bd9e6c2a3109d
source: Accounts
bg: Сметки
cs: Účty
de: Konten
et: Kontod
id: Akun
lt: Sąskaitos
lv: Konti
nl: Rekeningen
sv: Konton
uk: Рахунки

# s6988ab5d47593a26
source: You have the latest version of WebWriter.
bg: Имате най-новата версия на WebWriter.
cs: Máte nejnovější verzi programu WebWriter.
de: Die aktuelle Version von WebWriter ist installiert.
et: Teil on WebWriteri uusim versioon.
id: Anda memiliki versi terbaru WebWriter.
lt: Turite naujausią "WebWriter" versiją.
lv: Jums ir jaunākā WebWriter versija.
nl: Je hebt de nieuwste versie van WebWriter.
sv: Du har den senaste versionen av WebWriter.
uk: У вас найновіша версія WebWriter.

# saf440a0a592f2835
source: Update to
bg: Актуализация до
cs: Aktualizace na
de: Aktualisieren auf
et: Ajakohastamine
id: Perbarui ke
lt: Atnaujinti iki
lv: Atjaunināt līdz
nl: Bijwerken naar
sv: Uppdatering till
uk: Оновлення до

# s564d1648b1ceee9f
source: Up to date
bg: Актуално
cs: Aktuální
de: Aktuell
et: Kuni tänaseni
id: Terbaru
lt: Atnaujinta
lv: Aktualizēts
nl: Actueel
sv: Uppdaterad
uk: Актуально

# sf6673729c03ae999
source: Reset WebWriter
bg: Нулиране на WebWriter
cs: Resetování nástroje WebWriter
de: WebWriter zurücksetzen
id: Setel Ulang WebWriter
lt: Iš naujo nustatyti "WebWriter
lv: WebWriter atiestatīšana
nl: WebWriter resetten
sv: Återställ WebWriter
uk: Перезавантажити WebWriter

# sf1e79171c4856543
source: Are you sure? This action can't be reversed, all your settings will be deleted and reset.
bg: Сигурни ли сте? Това действие не може да бъде отменено, всички ваши настройки ще бъдат изтрити и нулирани.
cs: Jste si jistý? Tuto akci nelze vrátit zpět, všechna vaše nastavení budou smazána a resetována.
de: Bist du sicher? Diese Aktion kann nicht rückgängig gemacht werden, alle Einstellungen werden zurückgesetzt.
et: Oled sa kindel? Seda toimingut ei saa tagasi pöörata, kõik teie seaded kustutatakse ja lähtestatakse.
id: Apakah Anda yakin? Tindakan ini tidak dapat dibatalkan, semua pengaturan Anda akan dihapus dan diatur ulang.
lt: Ar tikrai? Šio veiksmo negalima atšaukti, visi jūsų nustatymai bus ištrinti ir iš naujo nustatyti.
lv: Vai esat pārliecināts? Šo darbību nevar atcelt, visi jūsu iestatījumi tiks dzēsti un atiestatīti.
nl: Weet u het zeker? Deze actie kan niet ongedaan worden gemaakt, al je instellingen worden verwijderd en opnieuw ingesteld.
sv: Är du säker på det? Denna åtgärd kan inte återkallas, alla dina inställningar kommer att raderas och återställas.
uk: Ви впевнені? Цю дію неможливо скасувати, всі ваші налаштування буде видалено та скинуто.

# se1b03a74b09ba7f0
source: App Folder
bg: Папка с приложения
cs: Složka aplikací
de: App-Ordner
et: Rakenduse kaust
id: Folder Aplikasi
lt: Programėlių aplankas
lv: Lietojumprogrammu mape
nl: App Map
sv: App-mapp
uk: Папка програми

# sc221faca1ecb4aee
source: Anonymous
cs: Anonymní
et: Anonüümne
lv: Anonīms
uk: Анонім

# sdcd1efc06af80825
source: All rights reserved
cs: Všechna práva vyhrazena
et: Kõik õigused kaitstud
lv: Visas tiesības aizsargātas
uk: Всі права захищені

# s78789724e789221c
source: Size
bg: Размер
cs: Velikost
de: Größe
et: Suurus
id: Ukuran
lt: Dydis
lv: Izmērs
nl: Maat
sv: Storlek
uk: Розмір

# s1b4a36fce2456660
source: Font Family
bg: Семейство шрифтове
cs: Rodina písma
de: Schriftart
et: Kirjatüüpkond
id: Keluarga Font
lt: Šriftų šeima
lv: Fontu ģimene
nl: Lettertype familie
sv: Fontfamilj
uk: Сімейство шрифтів

# s11326fd2590f4e5e
source: Default
bg: По подразбиране
cs: Výchozí
de: Standard
et: Vaikimisi
lt: Numatytoji
lv: Noklusējuma
nl: Standaard
sv: Standard
uk: За замовчуванням

# s9c356016f81585f6
source: Background Color
bg: Цвят на фона
cs: Barva pozadí
de: Hintergrundfarbe
et: Taustavärv
id: Warna Latar Belakang
lt: Fono spalva
lv: Fona krāsa
nl: Achtergrondkleur
sv: Bakgrundsfärg
uk: Колір фону

# s1f74bdf32b51a5fc
source: Background Image
bg: Фоново изображение
cs: Obrázek na pozadí
de: Hintergrundbild
et: Taustapilt
id: Gambar Latar Belakang
lt: Fono paveikslėlis
lv: Fona attēls
nl: Achtergrondafbeelding
sv: Bakgrundsbild
uk: Фонове зображення

# s927d796559f49439
source: Background Origin
bg: Предистория Произход
cs: Pozadí Původ
de: Hintergrundquelle
et: Taust Päritolu
id: Latar Belakang Asal
lt: Pagrindinė informacija Kilmė
lv: Fona izcelsme
nl: Achtergrond Oorsprong
sv: Bakgrund Ursprung
uk: Передісторія походження

# s1637c7d1a30629e2
source: Border Box
bg: Гранично поле
cs: Rámeček Border Box
et: Piirikast
id: Kotak Perbatasan
lt: Pasienio langelis
lv: Robežu lodziņš
nl: Kader
uk: Прикордонна коробка

# scd15088c39fe9edf
source: Padding Box
bg: Кутия за подплънки
cs: Políčko pro vycpávky
id: Kotak Bantalan
lt: Langelis "Padding Box
lv: Papildinājuma lodziņš
nl: Opvulvak
sv: Stoppningslåda
uk: Коробка для набивання

# s1db591f5a54dbfd3
source: Content Box
bg: Кутия за съдържание
cs: Rámeček s obsahem
et: Sisukast
id: Kotak Konten
lt: Turinio langelis
lv: Satura lodziņš
nl: Inhoud vak
sv: Innehåll Box
uk: Вставка зі змістом

# sa01e7bf33563ef72
source: Background Attachment
bg: Връзка с предишна информация
cs: Základní příloha
de: Hintergrund-Anheftung
et: Taustatähis Kinnitus
id: Lampiran Latar Belakang
lt: Pagrindiniai duomenys Priedas
lv: Priekšvēsture Pielikums
nl: Achtergrond Bijlage
sv: Bakgrund Bilaga
uk: Довідковий додаток

# sd319aae1401f1e19
source: Fixed
bg: Фиксиран
cs: Opraveno
de: Fest
et: Fikseeritud
id: Tetap
lt: Fiksuota
lv: Fiksēts
nl: Vast
sv: Fast
uk: Виправлено

# sa7698b3d20a6d1ec
source: Scroll
bg: Скрол
de: Scrollen
et: Kerige
id: Gulir
lt: Slinkti
lv: Ritiniet
sv: Skrolla
uk: Прокрутка

# s89bca7498f20e041
source: Background Clip
bg: Клип за фон
cs: Klip na pozadí
de: Hintergrund-Clipping
et: Taustaklipp
id: Klip Latar Belakang
lt: Fono klipas
lv: Fona klips
nl: Achtergrond Clip
sv: Bakgrundsklipp
uk: Фоновий кліп

# s2492f5fb1b05b45e
source: Text
bg: Текст
et: Tekst
id: Teks
lt: Tekstas
lv: Teksts
nl: Tekst
uk: Текст

# s67d6d8f179e655df
source: Hide advanced styling
bg: Скриване на разширен стил
cs: Skrytí pokročilého stylování
de: Fortgeschrittene Stil-Optionen verstecken
et: Varjata täiustatud stiil
id: Menyembunyikan gaya lanjutan
lt: Paslėpti išplėstinį stilių
lv: Slēpt uzlaboto stilu
nl: Verberg geavanceerde styling
sv: Dölj avancerad styling
uk: Приховати розширені стилі

# s84e5eb4dc1ad9d98
source: Show advanced styling
bg: Показване на разширен стил
cs: Zobrazit pokročilé stylování
de: Fortgeschrittene Stil-Optionen zeigen
et: Näita täiustatud kujundust
id: Menampilkan gaya tingkat lanjut
lt: Rodyti išplėstinį stilių
lv: Rādīt uzlaboto stilu
nl: Geavanceerde styling weergeven
sv: Visa avancerad styling
uk: Показати розширені можливості стайлінгу

# s29acfd2778e8c377
source: Hide advanced text formatting
bg: Скриване на разширеното форматиране на текста
cs: Skrytí pokročilého formátování textu
de: Fortgeschrittene Text-Optionen verstecken
et: Varjata täiustatud teksti vormindamine
id: Menyembunyikan pemformatan teks lanjutan
lt: Paslėpti išplėstinį teksto formatavimą
lv: Slēpt uzlaboto teksta formatēšanu
nl: Geavanceerde tekstopmaak verbergen
sv: Dölj avancerad textformatering
uk: Приховати розширене форматування тексту

# s1a1acc902e6668e0
source: Show advanced text formatting
bg: Показване на разширено форматиране на текст
cs: Zobrazit pokročilé formátování textu
de: Fortgeschrittene Text-Optionen zeigen
et: Näita täiustatud teksti vormindamist
id: Menampilkan pemformatan teks lanjutan
lt: Rodyti išplėstinį teksto formatavimą
lv: Rādīt uzlabotu teksta formatēšanu
nl: Geavanceerde tekstopmaak weergeven
sv: Visa avancerad textformatering
uk: Показати розширене форматування тексту

# s4fd2e638aabb0bb3
source: WebWriter supports embedding many different sources. Simply paste a link to content from:
bg: WebWriter поддържа вграждане на много различни източници. Просто поставете връзка към съдържание от:
cs: WebWriter podporuje vkládání mnoha různých zdrojů. Stačí vložit odkaz na obsah z:
de: WebWriter unterstützt viele verschiedene Quellen. Einfach einen Link einfügen zu:
et: WebWriter toetab paljude erinevate allikate manustamist. Lihtsalt kleepige link sisule:
id: WebWriter mendukung penyematan berbagai sumber yang berbeda. Cukup tempelkan tautan ke konten:
lt: "WebWriter" palaiko daugelio skirtingų šaltinių įterpimą. Tiesiog įklijuokite nuorodą į turinį iš:
lv: WebWriter atbalsta daudzu dažādu avotu iestrādāšanu. Vienkārši ielīmējiet saiti uz saturu no:
nl: WebWriter ondersteunt het insluiten van veel verschillende bronnen. Plak gewoon een link naar inhoud van:
sv: WebWriter stöder inbäddning av många olika källor. Klistra bara in en länk till innehåll från:
uk: WebWriter підтримує вбудовування різних джерел. Просто вставте посилання на вміст:

# sa79167651dce1e80
source: Alternate text
bg: Алтернативен текст
cs: Alternativní text
de: Text als Alternative
et: Vahelduv tekst
id: Teks alternatif
lt: Alternatyvus tekstas
lv: Alternatīvais teksts
nl: Alternatieve tekst
sv: Alternativ text
uk: Альтернативний текст

# sa8bbe0197d31b423
source: Short description
bg: Кратко описание
cs: Krátký popis
de: Kurze Beschreibung
et: Lühikirjeldus
id: Deskripsi singkat
lt: Trumpas aprašymas
lv: Īss apraksts
nl: Korte beschrijving
sv: Kort beskrivning
uk: Короткий опис

# seccd05955adb76bc
source: Poster
bg: Плакат
cs: Plakát
et: Plakat
lt: Plakatas
lv: Plakāts
sv: Affisch
uk: Постер

# s42e470ef1d707a28
source: Autoplay
bg: Автоматична игра
cs: Automatické přehrávání
et: Automaatne mängimine
id: Putar otomatis
lt: Automatinis paleidimas
lv: Automātiskā atskaņošana
nl: Automatisch spelen
uk: Автовідтворення

# s83cd32b685ccc9b7
source: Controls
bg: Контроли
cs: Ovládací prvky
de: Steuerung
et: Kontrollid
id: Kontrol
lt: Valdikliai
lv: Kontrolierīces
nl: Besturingselementen
sv: Kontroller
uk: Керування

# s4efee5b48a4593cb
source: Loop
bg: Цикъл
cs: Smyčka
de: Schleife
id: Lingkaran
lt: Kilpa
lv: Cilpa
nl: Lus
sv: Slinga
uk: Петля

# se0f67eae944f8f94
source: Mute
bg: Заглушаване на звука
cs: Ztlumit
de: Stumm
id: Bisu
lt: Nutildyti
lv: Izslēgt mikrofonu
nl: Stomme
uk: Вимкнути звук.

# se036b53f145441cd
source: Mixed Content
bg: Смесено съдържание
cs: Smíšený obsah
de: Gemischter Inhalt
et: Segatud sisu
id: Konten Campuran
lt: Mišrus turinys
lv: Jaukts saturs
nl: Gemengde inhoud
sv: Blandat innehåll
uk: Змішаний вміст

# s651f3a92741d9520
source: Everything
bg: Всичко
cs: Vše
de: Alles
et: Kõik
id: Semuanya.
lt: Viskas
lv: Viss
nl: Alles
sv: Allting
uk: Все

# sddc49047f66a64ab
source: No description provided
bg: Няма предоставено описание
cs: Není uveden žádný popis
de: Keine Beschreibung verfügbar
et: Kirjeldus puudub
id: Tidak ada deskripsi yang diberikan
lt: Aprašymas nepateiktas
lv: Apraksts nav sniegts
nl: Geen beschrijving gegeven
sv: Ingen beskrivning lämnas
uk: Опис не надано

# s1641ab440bf4daa4
source: Update this widget package
bg: Актуализиране на този пакет с джаджи
cs: Aktualizace tohoto balíčku widgetů
de: Dieses Paket aktualisieren
et: Selle vidinapaketi uuendamine
id: Perbarui paket widget ini
lt: Atnaujinti šį valdiklių paketą
lv: Atjaunināt šo logrīku paketi
nl: Dit widgetpakket bijwerken
sv: Uppdatera detta widgetpaket
uk: Оновити цей пакет віджетів

# sbd40f40cbadd38d5
source: Remove this widget package
bg: Премахване на този пакет от джаджи
cs: Odstranění tohoto balíčku widgetů
de: Dieses Paket entfernen
et: Eemaldage see vidinapakett
id: Hapus paket widget ini
lt: Pašalinti šį valdiklių paketą
lv: Noņemt šo logrīku paketi
nl: Dit widgetpakket verwijderen
sv: Ta bort detta widgetpaket
uk: Видаліть цей пакунок віджетів

# s54897f2764b0e4d0
source: Install this widget package
bg: Инсталирайте този пакет с джаджи
cs: Instalace tohoto balíčku widgetů
de: Dieses Paket installieren
et: Paigaldage see vidinapakett
id: Instal paket widget ini
lt: Įdiekite šį valdiklių paketą
lv: Instalējiet šo logrīku pakotni
nl: Installeer dit widgetpakket
sv: Installera detta widgetpaket
uk: Встановіть цей пакунок віджету

# s985f2db57913324b
source: Manage packages
bg: Управление на пакети
cs: Správa balíčků
de: Pakete verwalten
et: Pakettide haldamine
id: Mengelola paket
lt: Tvarkyti paketus
lv: Paku pārvaldība
nl: Pakketten beheren
sv: Hantera paket
uk: Керування пакетами

# scdf536b65be39ec5
source: Create/import
bg: Създаване/импорт
cs: Vytvořit/importovat
de: Neu/Import
et: Luua/importida
id: Membuat/mengimpor
lt: Sukurti / importuoti
lv: Izveidot/importēt
nl: Maken/importeren
sv: Skapa/importera
uk: Створити/імпортувати

# sf2514d5dc78b1654
source: Insert widget
bg: Вмъкване на джаджа
cs: Vložení widgetu
de: Widget einfügen
et: Sisesta vidin
id: Sisipkan widget
lt: Įterpti valdiklį
lv: Ievietot logrīku
nl: Widget invoegen
sv: Infoga widget
uk: Вставити віджет

# s1857db526dc4dcdd
source: Create package
bg: Създаване на пакет
cs: Vytvořit balíček
de: Paket erstellen
et: Loo pakett
id: Buat paket
lt: Sukurti paketą
lv: Izveidot paketi
nl: Pakket maken
sv: Skapa paket
uk: Створити пакет

# sd2addf69477cd4b4
source: Import package
bg: Внос на пакет
cs: Importní balíček
de: Paket importieren
et: Impordipakett
id: Paket impor
lt: Importo paketas
lv: Importa pakete
nl: Pakket importeren
sv: Importpaket
uk: Імпортний пакет

# s7de0061f53ba7472
source: Error importing
bg: Грешка при импортиране
cs: Chyba při importu
de: Fehler beim Importieren
et: Viga importimisel
id: Kesalahan mengimpor
lt: Klaida importuojant
lv: Kļūda importēšana
nl: Fout bij het importeren
sv: Fel vid import
uk: Помилка імпорту

# s00065e45db8c0441
source: See developer tools for more details
bg: Вижте Инструменти за разработчици за повече информация
cs: Další podrobnosti naleznete v části Nástroje pro vývojáře
de: Siehe Entwickler-Werkzeuge für mehr Informationen
et: Vt arendajatööriistade kohta lisateavet
id: Lihat alat bantu pengembang untuk detail lebih lanjut
lt: Išsamesnės informacijos ieškokite kūrėjų įrankiuose
lv: Sīkāku informāciju skatiet sadaļā Izstrādātāju rīki
nl: Zie Hulpprogramma's voor ontwikkelaars voor meer informatie
sv: Se utvecklarverktyg för mer information
uk: Дивіться інструменти для розробників для отримання додаткової інформації

# s812cbda653daaeba
source: This feature is not implemented yet
bg: Тази функция все още не е въведена
cs: Tato funkce zatím není implementována
de: Diese Funktion ist noch nicht umgesetzt
et: See funktsioon ei ole veel rakendatud
id: Fitur ini belum diimplementasikan
lt: Ši funkcija dar neįgyvendinta
lv: Šī funkcija vēl nav ieviesta
nl: Deze functie is nog niet geïmplementeerd
sv: Denna funktion är inte implementerad ännu
uk: Ця функція ще не реалізована

# s35aeaff1425bca9e
source: WebWriter does not support media of type
bg: WebWriter не поддържа носители от тип
cs: WebWriter nepodporuje média typu
de: WebWriter unterstützt diesen Datentypen nicht
et: WebWriter ei toeta tüüpi meediat
id: WebWriter tidak mendukung media dengan tipe
lt: "WebWriter" nepalaiko medijos tipo
lv: WebWriter neatbalsta mediju tipu
nl: WebWriter ondersteunt geen media van het type
sv: WebWriter stöder inte media av typen
uk: WebWriter не підтримує носії типу

# sb199b34dca0a4cfc
source: Enter content here...
bg: Въведете съдържанието тук...
cs: Zde zadejte obsah...
de: Hier Inhalt eingeben...
et: Sisestage sisu siia...
id: Masukkan konten di sini...
lt: Įveskite turinį čia...
lv: Ievadiet saturu šeit...
nl: Voer hier inhoud in...
sv: Ange innehåll här...
uk: Введіть вміст тут...

# s775056d1cb76fbe9
source: Headline
cs: Titulek
et: Pealkiri
lv: Virsraksts
uk: Заголовок

# scf735dfae10f3870
source: Educational
cs: Vzdělávání
et: Haridus
lv: Izglītība
uk: Освітні

# s11fdceabe7befeff
source: Accessibility
cs: Přístupnost
et: Juurdepääsetavus
lv: Pieejamība
uk: Доступність

# s99f110d27e30b289
source: Title
bg: Заглавие
cs: Název
de: Titel
et: Pealkiri
id: Judul
lt: Pavadinimas
lv: Nosaukums
nl: Titel
sv: Titel
uk: Назва

# sef73fe18e351eb35
source: Keywords
bg: Ключови думи
cs: Klíčová slova
de: Schlagwörter
et: Märksõnad
id: Kata kunci
lt: Raktiniai žodžiai
lv: Atslēgas vārdi
nl: Trefwoorden
sv: Nyckelord
uk: Ключові слова

# s63d894b1ddb06289
source: Description
bg: Описание
cs: Popis
de: Beschreibung
et: Kirjeldus
id: Deskripsi
lt: Aprašymas
lv: Apraksts
nl: Beschrijving
sv: Beskrivning
uk: Опис

# s01d32b35baa3b676
source: Author
bg: Автор
cs: Autor
de: Autor
et: Autor
id: Penulis
lt: Autorius
lv: Autors
nl: Auteur
sv: Författaren
uk: Автор

# s17597a8bb4810524
source: License
bg: Лиценз
cs: Licence
de: Lizenz
et: Litsents
id: Lisensi
lt: Licencija
lv: Licence
nl: Licentie
sv: Licens
uk: Ліцензія

# sdc48456f9a27ae02
source: Generator
bg: Генератор
cs: Generátor
et: Generaator
lt: Generatorius
lv: Ģenerators
uk: Генератор

# s8d342ecaa9e75b9b
source: Relationship
bg: Връзка
cs: Vztah
de: Verhältnis
et: Suhted
id: Hubungan
lt: Santykiai
lv: Attiecības
nl: Relatie
sv: Förhållande
uk: Відносини

# s4ea0f21fc2a338a1
source: Move up
bg: Преместване нагоре
cs: Posun nahoru
de: Nach oben verschieben
et: Liigu ülespoole
id: Pindah ke atas
lt: Pereiti į aukštesnį lygį
lv: Pārvietot uz augšu
nl: Omhoog
sv: Flytta upp
uk: Рухайся.

# sb233557012dcb328
source: Move down
bg: Преместване надолу
cs: Přesun dolů
de: Nach unten verschieben
et: Liigu alla
id: Pindah ke bawah
lt: Perkelkite žemyn
lv: Pārvietot uz leju
nl: Naar beneden
sv: Flytta ner
uk: Вниз.

# s3d09398e555ee5f9
source: Advanced Options
bg: Разширени опции
cs: Rozšířené možnosti
de: Fortgeschrittene Optionen
et: Täiustatud valikud
id: Opsi Lanjutan
lt: Išplėstinės parinktys
lv: Paplašinātās opcijas
nl: Geavanceerde opties
sv: Avancerade alternativ
uk: Додаткові параметри

# s17fb3f4805f4f4b9
source: Remove field
bg: Премахване на полето
cs: Odstranění pole
de: Feld löschen
et: Eemaldage väli
id: Hapus bidang
lt: Pašalinti lauką
lv: Noņemt lauku
nl: Veld verwijderen
sv: Ta bort fält
uk: Видалити поле

# sa6f8d27bca557059
source: Move meta/link/style elements up/down into this element
bg: Преместване на елементи мета/връзки/стил нагоре/надолу в този елемент
cs: Přesunutí prvků meta/odkazů/stylu nahoru/dolů do tohoto prvku
de: Verschiebe meta/link/style-Elemente in dieses Element
et: Liigutage meta/link/stiilelemendid üles/alla sellesse elementi
id: Pindahkan elemen meta/tautan/gaya ke atas/bawah ke dalam elemen ini
lt: Perkelti meta / nuorodų / stiliaus elementus aukštyn / žemyn į šį elementą
lv: Pārvietot meta/link/stila elementus uz augšu/uz leju šajā elementā
nl: Verplaats meta/link/stijlelementen omhoog/omlaag in dit element
sv: Flytta meta/länk/style-element upp/ner till detta element
uk: Переміщення елементів мета/посилання/стилю вгору/вниз у цьому елементі

# s6dadeaaee49d6d18
source: Meta
bg: Мета
uk: Мета

# s252a52330d32b900
source: Metadata
bg: Метаданни
de: Metadaten
et: Metaandmed
lt: Metaduomenys
lv: Metadati
nl: Metagegevens
uk: Метадані

# s6827930ef1aeaf99
source: Base URL
bg: Базов URL адрес
cs: Základní adresa URL
et: Baasi URL
id: URL dasar
lt: Bazinis URL adresas
lv: Bāzes URL
nl: Basis URL
sv: Bas-URL
uk: Базова URL-адреса

# s1ca22ce85e074da5
source: Pragma
uk: Прагма

# s064339c229374050
source: Encoding
bg: Кодиране
cs: Kódování
et: Kodeerimine
id: Pengkodean
lt: Kodavimas
lv: Kodēšana
nl: Codering
sv: Kodning
uk: Кодування

# saab875d8cfcfe712
source: Theme
bg: Тема
cs: Téma
et: Teema
id: Tema
lt: Tema
lv: Tēma
nl: Thema
sv: Tema
uk: Тема

# sa417644bef21a9aa
source: Unnamed Theme
bg: Неназована тема
cs: Nejmenované téma
de: Unbenanntes Theme
et: Nimetu teema
id: Tema yang tidak disebutkan namanya
lt: Neįvardyta tema
lv: Nenosaukta tēma
nl: Naamloos thema
sv: Namnlöst tema
uk: Безіменна тема

# saa33768e03c45fc8
source: File Size
bg: Размер на файла
cs: Velikost souboru
de: Dateigröße
et: Faili suurus
id: Ukuran file
lt: Failo dydis
lv: Faila lielums
nl: Bestandsgrootte
sv: Filstorlek
uk: Розмір файлу

# s3f06e9abb6ebcb79
source: Characters
bg: Символи
cs: Postavy
de: Zeichen
et: Tegelased
id: Karakter
lt: Personažai
lv: Rakstzīmes
nl: Personages
sv: Karaktärer
uk: Персонажі

# s0f350bc4e538e3ea
source: Words
bg: Думи
cs: Slova
de: Wörter
et: Sõnad
id: Kata-kata
lt: Žodžiai
lv: Vārdi
nl: Woorden
sv: Ord
uk: Слова

# s106b274b5af798e5
source: Sentences
bg: Изречения
cs: Věty
de: Sätze
et: Laused
id: Kalimat
lt: Sakiniai
lv: Teikumi
nl: Zinnen
sv: Meningar
uk: Речення

# s97aa76056a81bd36
source: Metrics
bg: Метрики
cs: Metriky
de: Metriken
et: Mõõdikud
id: Metrik
lt: Metrikos
lv: Metrikas
nl: Metriek
sv: Mätvärden
uk: Метрики

# s94d2eee44b292567
source: Toggle advanced options
bg: Превключване на разширените опции
cs: Přepínání pokročilých možností
de: Fortgeschrittene Optionen umschalten
et: Täiustatud valikute ümberlülitamine
id: Beralih ke opsi lanjutan
lt: Išplėstinių parinkčių perjungimas
lv: Pārslēgt papildu opcijas
nl: Geavanceerde opties schakelen
sv: Växla mellan avancerade alternativ
uk: Перемикання додаткових параметрів

# s98977a87d1b93941
source: Reset information, styles and scripts
bg: Нулиране на информация, стилове и скриптове
cs: Obnovení informací, stylů a skriptů
de: Setze Informationen, Styles und Skripte zurück
et: Teabe, stiilide ja skriptide lähtestamine
id: Mengatur ulang informasi, gaya, dan skrip
lt: Informacijos, stilių ir scenarijų atstatymas
lv: Informācijas, stilu un skriptu atiestatīšana
nl: Informatie, stijlen en scripts opnieuw instellen
sv: Återställ information, stilar och skript
uk: Скидання інформації, стилів і скриптів

# s543906d1db8b2283
source: Edit
bg: Редактиране на
cs: Upravit
de: Bearbeite
et: Muuda
id: Sunting
lt: Redaguoti
lv: Rediģēt
nl: Bewerk
sv: Redigera
uk: Редагувати

# sbba865d4b437944f
source: Attribute
bg: Атрибут
cs: Atribut
de: Attribut
et: Atribuut
id: Atribut
lt: Atributas
lv: Atribūts
nl: Attribuut
sv: Attribut
uk: Атрибут

# s16b9446e3a70e1f4
source: Attributes
bg: Атрибути
cs: Atributy
de: Attribute
et: Atribuudid
id: Atribut
lt: Atributai
lv: Atribūti
nl: Attributen
sv: Attribut
uk: Атрибути

# sf471ec2496f904cc
source: Discard changes
bg: Отхвърляне на промените
cs: Vyřazení změn
de: Änderungen verwerfen
et: Muudatuste äraviskamine
id: Buang perubahan
lt: Atmesti pakeitimus
lv: Izmest izmaiņas
nl: Wijzigingen weggooien
sv: Kassera ändringar
uk: Відкинути зміни

# s418f2020fe996832
source: Confirm changes
bg: Потвърждаване на промените
cs: Potvrzení změn
de: Änderungen bestätigen
et: Kinnitage muudatused
id: Mengonfirmasi perubahan
lt: Patvirtinkite pakeitimus
lv: Apstiprināt izmaiņas
nl: Wijzigingen bevestigen
sv: Bekräfta ändringar
uk: Підтвердити зміни

# sba509fd8ed61d1d5
source: Unsaved File
bg: Незаписан файл
cs: Neuložený soubor
de: Ungespeicherte Datei
et: Salvestamata fail
id: File yang belum disimpan
lt: Neišsaugotas failas
lv: Nesaglabāts fails
nl: Niet-opgeslagen bestand
sv: Osparad fil
uk: Незбережений файл

# sef00c258bc1ecf1e
source: This explorable has unsaved changes.
bg: Това проучване има неспасени промени.
cs: Tento průzkumník má neuložené změny.
de: Es gibt ungesicherte Änderungen
et: Sellel uuritaval on salvestamata muudatused.
id: Penjelajahan ini memiliki perubahan yang belum disimpan.
lt: Šis tyrinėjamasis turi neišsaugotų pakeitimų.
lv: Šajā izpētāmajā ir nesaglabātas izmaiņas.
nl: Deze verkenner heeft niet-opgeslagen veranderingen.
sv: Denna explorable har oavslutade ändringar.
uk: У цьому дослідженні є незбережені зміни.
