Repository: webwriter-app/webwriter
Catalog: @webwriter/core/localization/*.xlf
Languages: bg, cs, de, et, id, lt, lv, nl, sv, uk

# s550839f3e4e205bb
source: Mark the selection as strongly important
bg: Отбележете избора като изключително важен
cs: Označte výběr jako velmi důležitý
de: Auswahl als besonders wichtig markieren
et: Märkige valik kui väga oluline
id: Tandai pilihan sebagai sangat penting
lt: Pažymėkite pasirinkimą kaip labai svarbų
lv: Atzīmējiet atlasi kā ļoti svarīgu
nl: Markeer de selectie als zeer belangrijk
sv: Markera urvalet som mycket viktigt
uk: Позначте вибір як дуже важливий

# s3d3efd1e19bdcfb4
source: Date/Time Annotation
bg: Анотация на дата/час
cs: Anotace data/času
de: Datum/Zeit-Annotation
et: Kuupäev/aeg märkus
id: Anotasi Tanggal/Waktu
lt: Datos ir laiko anotacija
lv: Date/Time Anotācija
nl: Annotatie datum/tijd
sv: Datum/tid-annotering
uk: Дата/час Анотація Дата/час

# s47e257ae643b5851
source: Mark the selection as a date/time annotation
bg: Маркиране на избора като анотация за дата/час
cs: Označit výběr jako poznámku k datu/času
de: Auswahl als Datum/Zeit-Annotation markieren
et: Märgista valik kuupäeva/aja märkusena
id: Tandai pilihan sebagai keterangan tanggal/waktu
lt: Pažymėti pasirinkimą kaip datos ir laiko anotaciją
lv: Atzīmēt atlasi kā datuma/laika anotāciju
nl: Markeer de selectie als een datum/tijd annotatie
sv: Markera valet som en datum-/tidsanteckning
uk: Позначте вибір як анотацію дати/часу

# sec2557a35b702525
source: Variable
bg: Променлива
cs: Proměnná
et: Muutuv
id: Variabel
lt: Kintamas
lv: Mainīgs
nl: Variabele
sv: Variabel
uk: Змінна

# sf59c9081d106dd9c
source: Mark the selection as a variable
bg: Маркирайте селекцията като променлива
cs: Označit výběr jako proměnnou
de: Auswahl als Variable markieren
et: Märgi valik muutujaks
id: Tandai pilihan sebagai variabel
lt: Pažymėti pasirinkimą kaip kintamąjį
lv: Atzīmējiet atlasi kā mainīgo
nl: Markeer de selectie als een variabele
sv: Markera urvalet som en variabel
uk: Позначте виділення як змінну

# s599dcd2472c75c19
source: Paragraph
bg: Параграф
cs: Odstavec
de: Absatz
et: Paragrahv
id: Paragraf
lt: Pastraipa
lv: Punkts
nl: Paragraaf
sv: Paragraf
uk: Абзац

# s5b8cc9bb61ddce15
source: Insert a paragraph
bg: Вмъкване на параграф
cs: Vložit odstavec
de: Absatz einfügen
et: Lisage lõik
id: Menyisipkan paragraf
lt: Įterpti pastraipą
lv: Ievietot rindkopu
nl: Een alinea invoegen
sv: Infoga ett stycke
uk: Вставте абзац

# s3b3ea038c5d3bb06
source: Division
cs: Divize
et: Osakond
lv: Nodaļa
uk: Підрозділ

# se6cdad455e2d8c02
source: Insert a division
cs: Vložení rozdělení
et: Sisestage jagunemine
lv: Ievietojiet dalījumu
uk: Вставте поділ

# s6f84199e62584905
source: Preformatted Text
bg: Предварително форматиран текст
cs: Předformátovaný text
de: Vorformatierter Text
et: Eelvormitud tekst
id: Teks yang telah diformat sebelumnya
lt: Iš anksto suformatuotas tekstas
lv: Iepriekš formatēts teksts
nl: Voorgeformatteerde tekst
sv: Förformaterad text
uk: Попередньо відформатований текст

# sb3ba3276ae93627c
source: Insert a preformatted text block
bg: Вмъкване на предварително форматиран текстов блок
cs: Vložení předformátovaného textového bloku
de: Einen Block vorformatierten Text einfügen
et: Eelvormitud tekstiploki sisestamine
id: Menyisipkan blok teks yang telah diformat sebelumnya
lt: Įterpti iš anksto suformatuotą teksto bloką
lv: Ievietot iepriekš formatētu teksta bloku
nl: Een voorgeformatteerd tekstblok invoegen
sv: Infoga ett förformaterat textblock
uk: Вставте попередньо відформатований текстовий блок

# s2f2044f2431a32d5
source: Heading
bg: Заглавие
cs: Hlavička
de: Überschrift
et: Pealkiri
id: Judul
lt: Antraštė
lv: Virsraksts
nl: Rubriek
sv: Rubrik
uk: Заголовок

# s29f21c34494d614d
source: Insert a heading (level 1)
bg: Вмъкване на заглавие (ниво 1)
cs: Vložení nadpisu (úroveň 1)
de: Überschrift einfügen (Ebene 1)
et: Sisestage pealkiri (tase 1)
id: Menyisipkan judul (level 1)
lt: Įterpti antraštę (1 lygis)
lv: Ievietot virsrakstu (1. līmenis)
nl: Een koptekst invoegen (niveau 1)
sv: Infoga en rubrik (nivå 1)
uk: Вставити заголовок (рівень 1)

# sbc5f2e81604bb667
source: Heading 2
bg: Позиция 2
cs: Hlava 2
de: Überschrift 2
et: Rubriik 2
id: Judul 2
lt: 2 antraštė
lv: pozīcija 2
nl: Rubriek 2
sv: Rubrik 2
uk: Розділ 2

# s29ee7434494a0dfe
source: Insert a heading (level 2)
bg: Вмъкване на заглавие (ниво 2)
cs: Vložení nadpisu (úroveň 2)
de: Überschrift einfügen (Ebene 2)
et: Sisestage pealkiri (tase 2)
id: Menyisipkan judul (level 2)
lt: Įterpti antraštę (2 lygis)
lv: Ievietot virsrakstu (2. līmenis)
nl: Een koptekst invoegen (niveau 2)
sv: Infoga en rubrik (nivå 2)
uk: Вставити заголовок (рівень 2)

# sbc5f2d81604bb4b4
source: Heading 3
bg: Позиция 3
cs: Hlava 3
de: Überschrift 3
et: Rubriik 3
id: Judul 3
lt: 3 antraštė
lv: 3. pozīcija
nl: Rubriek 3
sv: Rubrik 3
uk: Розділ 3

# s29eb103449472e3b
source: Insert a heading (level 3)
bg: Поставяне на заглавие (ниво 3)
cs: Vložení nadpisu (úroveň 3)
de: Überschrift einfügen (Ebene 3)
et: Sisestage pealkiri (tase 3)
id: Menyisipkan judul (level 3)
lt: Įterpti antraštę (3 lygis)
lv: Ievietot virsrakstu (3. līmenis)
nl: Een koptekst invoegen (niveau 3)
sv: Infoga en rubrik (nivå 3)
uk: Вставити заголовок (рівень 3)

# sbc5f2c81604bb301
source: Heading 4
bg: Позиция 4
cs: Hlava 4
de: Überschrift 4
et: Rubriik 4
id: Judul 4
lt: 4 antraštė
lv: pozīcija 4
nl: Rubriek 4
sv: Rubrik 4
uk: Розділ 4

# s2a031834495bcdb4
source: Insert a heading (level 4)
bg: Поставяне на заглавие (ниво 4)
cs: Vložení nadpisu (úroveň 4)
de: Überschrift einfügen (Ebene 1)
et: Sisestage pealkiri (tase 4)
id: Menyisipkan judul (level 4)
lt: Įterpti antraštę (4 lygis)
lv: Ievietot virsrakstu (4. līmenis)
nl: Een koptekst invoegen (niveau 4)
sv: Infoga en rubrik (nivå 4)
uk: Вставити заголовок (рівень 4)

# sbc5f2b81604bb14e
source: Heading 5
bg: Позиция 5
cs: Hlava 5
de: Überschrift 5
et: Rubriik 5
id: Judul 5
lt: 5 antraštė
lv: pozīcija 5
nl: Rubriek 5
sv: Rubrik 5
uk: Розділ 5

# s29ff743449588131
source: Insert a heading (level 5)
bg: Поставяне на заглавие (ниво 5)
cs: Vložení nadpisu (úroveň 5)
de: Überschrift einfügen (Ebene 5)
et: Sisestage pealkiri (tase 5)
id: Menyisipkan judul (level 5)
lt: Įterpti antraštę (5 lygis)
lv: Ievietot virsrakstu (5. līmenis)
nl: Een koptekst invoegen (niveau 5)
sv: Infoga en rubrik (nivå 5)
uk: Вставити заголовок (рівень 5)

# sbc5f2a81604baf9b
source: Heading 6
bg: Позиция 6
cs: Hlava 6
de: Überschrift 6
et: Rubriik 6
id: Judul 6
lt: 6 antraštė
lv: pozīcija 6
nl: Rubriek 6
sv: Rubrik 6
uk: Розділ 6

# s29fbfc3449557f72
source: Insert a heading (level 6)
bg: Поставяне на заглавие (ниво 6)
cs: Vložení nadpisu (úroveň 6)
de: Überschrift einfügen (Ebene 6)
et: Lisage pealkiri (tase 6)
id: Menyisipkan judul (level 6)
lt: Įterpti antraštę (6 lygis)
lv: Ievietot virsrakstu (6. līmenis)
nl: Een koptekst invoegen (niveau 6)
sv: Infoga en rubrik (nivå 6)
uk: Вставити заголовок (рівень 6)

# sec8b0b6c729816b6
source: Heading Group
bg: Група заглавия
cs: Skupina záhlaví
de: Überschrifts-Gruppe
et: Pealkiri Rühm
id: Kelompok Judul
lt: Antraštės grupė
lv: Virsrakstu grupa
nl: Rubriek Groep
sv: Huvudgrupp
uk: Заголовна група

# s4d528b416ac8dee2
source: Insert a heading group
bg: Вмъкване на група заглавия
cs: Vložení skupiny nadpisů
de: Überschrifts-Gruppe einfügen
et: Sisestage pealkirjarühm
id: Menyisipkan grup judul
lt: Įterpti antraščių grupę
lv: Virsrakstu grupas ievietošana
nl: Een kopgroep invoegen
sv: Infoga en rubrikgrupp
uk: Вставити групу заголовків

# s3d249bb480032121
source: List
bg: Списък
cs: Seznam
de: Liste
et: Loetelu
id: Daftar
lt: Sąrašas
lv: Saraksts
nl: Lijst
sv: Lista
uk: Список

# s0978fb5ba3145996
source: Insert a list (unordered)
bg: Вмъкване на списък (без подредба)
cs: Vložení seznamu (neuspořádaného)
de: Liste einfügen (ungeordnet)
et: Sisesta nimekiri (järjestamata)
id: Menyisipkan daftar (tidak berurutan)
lt: Įterpti sąrašą (be eilės)
lv: Ievietot sarakstu (nesakārtotu)
nl: Een lijst invoegen (ongeordend)
sv: Infoga en lista (oordnad)
uk: Вставити список (невпорядкований)

# s377e24af9628c37e
source: Ordered List
bg: Поръчан списък
cs: Objednaný seznam
de: Geordnete Liste
et: Tellitud nimekiri
id: Daftar Pesanan
lt: Užsakytas sąrašas
lv: Pasūtītais saraksts
nl: Geordende lijst
sv: Ordnad lista
uk: Список замовлень

# sdb711380a28fec75
source: Insert a list (ordered)
bg: Вмъкване на списък (подреден)
cs: Vložení seznamu (uspořádaného)
de: Liste einfügen (geordnet)
et: Sisesta nimekiri (tellitud)
id: Menyisipkan daftar (dipesan)
lt: Įterpti sąrašą (sutvarkytą)
lv: Ievietot sarakstu (sakārtotu)
nl: Een lijst invoegen (geordend)
sv: Infoga en lista (ordnad)
uk: Вставити список (впорядкований)

# sf0cf5c5d0102f674
source: List Item
cs: Položka seznamu
et: Nimekirja kirje
lv: Saraksta postenis
uk: Пункт списку

# s20db56373c0fc770
source: Insert a list item
cs: Vložení položky seznamu
et: Sisestage nimekirja element
lv: Saraksta elementa ievietošana
uk: Вставка елемента списку

# s07aa10850d9ddcc7
source: Form
cs: Formulář
et: Vorm
lv: Veidlapa
uk: Форма

# s84e9c7f8785ca60b
source: Insert a form
cs: Vložení formuláře
et: Sisestage vorm
lv: Ievietot veidlapu
uk: Вставте форму

# s355b21b89ce5d9c5
source: Details
bg: Подробности
cs: Podrobnosti na
et: Üksikasjad
id: Detail
lt: Išsami informacija
lv: Sīkāka informācija
sv: Detaljer
uk: Деталі

# sb6103872073d369e
source: Insert details
bg: Вмъкнете подробности
cs: Vložte podrobnosti
de: Details einfügen
et: Sisesta üksikasjad
id: Masukkan detail
lt: Įterpti informaciją
lv: Ievietot informāciju
nl: Details invoegen
sv: Infoga detaljer
uk: Деталі вставки

# sc9474bf7a0668d73
source: Summary
bg: Резюме
cs: Souhrn
de: Zusammenfassung
et: Kokkuvõte
id: Ringkasan
lt: Santrauka
lv: Kopsavilkums
nl: Samenvatting
sv: Sammanfattning
uk: Підсумок

# sec30fbb20f102670
source: Insert summary
bg: Вмъкнете резюме
cs: Vložte shrnutí
de: Zusammenfassung einfügen
et: Sisesta kokkuvõte
id: Menyisipkan ringkasan
lt: Įterpti santrauką
lv: Ievietot kopsavilkumu
nl: Samenvatting invoegen
sv: Infoga sammanfattning
uk: Вставити резюме

# s0312976fe9da5951
source: Button
bg: Бутон
cs: Tlačítko
de: Knopf
et: Nupp
id: Tombol
lt: Mygtukas
lv: Poga
nl: Knop
sv: Knapp
uk: Кнопка

# sd60c9bbc51375635
source: Insert a button
bg: Вмъкване на бутон
cs: Vložení tlačítka
de: Knopf einfügen
et: Nupu sisestamine
id: Menyisipkan tombol
lt: Įterpti mygtuką
lv: Ievietot pogu
nl: Een knop invoegen
sv: Infoga en knapp
uk: Вставте кнопку

# sdb1595f5c742dfbb
source: Input
bg: Вход
cs: Vstup
de: Eingabe
et: Sisend
id: Masukan
lt: Įvestis
lv: Ieeja
nl: Invoer
sv: Ingång
uk: Вхідні дані

# s29b24c06315e9343
source: Insert an input
bg: Вмъкване на вход
cs: Vložení vstupu
de: Eingabe einfügen
et: Sisendi sisestamine
id: Memasukkan masukan
lt: Įterpti įvestį
lv: Ievietojiet ievadi
nl: Een invoer invoegen
sv: Infoga en inmatning
uk: Вставте вхідні дані

# sfc63e31ac7c956ed
source: Select
bg: Изберете
cs: Vyberte
de: Auswahl
et: Valige
id: Pilih
lt: Pasirinkite
lv: Atlasiet
nl: Selecteer
sv: Välj
uk: Виберіть

# s531056f039febd39
source: Insert a select
bg: Вмъкване на избор
cs: Vložení výběru
de: Auswahl einfügen
et: Sisestage valik
id: Menyisipkan pilihan
lt: Įterpkite pasirinkimą
lv: Ievietojiet atlasīt
nl: Een selectie invoegen
sv: Infoga en markering
uk: Вставте вибране

# sfc00292e778b67e2
source: Meter
bg: Измервателен уред
cs: Měřič
de: Zähler
et: Arvesti
id: Meteran
lt: Skaitiklis
lv: Mērītājs
sv: Mätare
uk: Лічильник.

# s52e0bdc3ee304436
source: Insert a meter
bg: Поставяне на измервателен уред
cs: Vložení měřiče
de: Zähler einfügen
et: Sisestage arvesti
id: Masukkan meteran
lt: Įdėkite skaitiklį
lv: Ievietojiet skaitītāju
nl: Plaats een meter
sv: Sätt i en mätare
uk: Вставте лічильник

# s8c7f51cb067644c7
source: Data List
bg: Списък с данни
cs: Seznam dat
de: Datenliste
et: Andmete loetelu
id: Daftar Data
lt: Duomenų sąrašas
lv: Datu saraksts
nl: Gegevenslijst
sv: Datalista
uk: Список даних

# sfa59c7777e2a0eeb
source: Insert a data list
bg: Вмъкване на списък с данни
cs: Vložení seznamu dat
de: Datenliste einfügen
et: Andmeloendi sisestamine
id: Menyisipkan daftar data
lt: Įterpti duomenų sąrašą
lv: Datu saraksta ievietošana
nl: Een gegevenslijst invoegen
sv: Infoga en datalista
uk: Вставте список даних

# s7fcb35d23be1e643
source: Field Set
bg: Набор от полета
cs: Sada polí
de: Formularfeld-Gruppe
et: Väljakute komplekt
id: Set Bidang
lt: Laukų rinkinys
lv: Lauka komplekts
nl: Veld Set
sv: Fältuppsättning
uk: Набір полів

# s2d986d31f8d67357
source: Insert a field set
bg: Вмъкване на набор от полета
cs: Vložení sady polí
de: Formularfeld-Gruppe einfügen
et: Sisestage väljakomplekt
id: Menyisipkan satu set bidang
lt: Lauko rinkinio įterpimas
lv: Lauka kopas ievietošana
nl: Een veldset invoegen
sv: Infoga en fältuppsättning
uk: Вставити набір полів

# s5590dbf7e425789d
source: Label
bg: Етикет
cs: Štítek
de: Aufschrift
et: Silt
lt: Etiketė
lv: Etiķete
sv: Etikett
uk: Етикетка

# s21f8a2eaf5a70749
source: Insert a label
bg: Поставяне на етикет
cs: Vložení štítku
de: Aufschrift einfügen
et: Sisestage silt
id: Menyisipkan label
lt: Įterpti etiketę
lv: Ievietojiet etiķeti
nl: Een label invoegen
sv: Infoga en etikett
uk: Вставте етикетку

# s4b58c01e2578f5e4
source: Legend
bg: Легенда
cs: Legenda
de: Legende
id: Legenda
lt: Legenda
lv: Leģenda
nl: Legenda
uk: Легенда

# s3fd83566dd643d10
source: Insert a legend
bg: Поставяне на легенда
cs: Vložení legendy
de: Legende einfügen
et: Lisage legend
id: Menyisipkan legenda
lt: Įterpti legendą
lv: Ievietot leģendu
nl: Een legende invoegen
sv: Infoga en teckenförklaring
uk: Вставте легенду

# sef75f458d77491af
source: Option Group
bg: Група опции
cs: Skupina možností
de: Optionen-Gruppe
et: Valikugrupp
id: Kelompok Opsi
lt: Galimybių grupė
lv: Iespēju grupa
nl: Optiegroep
sv: Alternativgrupp
uk: Група опцій

# sceecdd0bb404bc17
source: Insert an option group
bg: Вмъкване на група опции
cs: Vložení skupiny možností
de: Optionen-Gruppe einfügen
et: Lisage valikurühm
id: Menyisipkan grup opsi
lt: Įterpti parinkčių grupę
lv: Ievietojiet iespēju grupu
nl: Een optiegroep invoegen
sv: Infoga en alternativgrupp
uk: Вставити групу опцій

# s4802e47fe2e95134
source: Option
bg: Опция
cs: Možnost
et: Valik
id: Opsi
lt: Galimybė
lv: Iespēja
nl: Optie
sv: Alternativ
uk: Варіант

# s3cb47df8290fa94c
source: Insert an option
bg: Вмъкване на опция
cs: Vložení možnosti
de: Option einfügen
et: Sisestage valik
id: Menyisipkan opsi
lt: Įterpti parinktį
lv: Ievietot opciju
nl: Een optie invoegen
sv: Infoga ett alternativ
uk: Вставте опцію

# sfd77270c3f54f664
source: Output
bg: Изход
cs: Výstup
de: Ausgabe
et: Väljund
id: Keluaran
lt: Išėjimas
lv: Izvades
nl: Uitgang
sv: Utgång
uk: Вихідні дані

# se64f418b4e733b6c
source: Insert an output
bg: Вмъкване на изход
cs: Vložení výstupu
de: Ausgabe einfügen
et: Sisestage väljund
id: Menyisipkan output
lt: Įterpti išvestį
lv: Ievietojiet izvades
nl: Een uitvoer invoegen
sv: Infoga en utgång
uk: Вставте вихідні дані

# s18fca71e2e3308e7
source: Progress Indicator
cs: Ukazatel pokroku
et: Edasimineku näitaja
lv: Progresa rādītājs
uk: Індикатор прогресу

# s52777d434baeed9b
source: Insert a progress indicator
bg: Поставяне на индикатор за напредък
cs: Vložení indikátoru průběhu
de: Fortschrittsanzeige einfügen
et: Sisestage edusammude indikaator
id: Menyisipkan indikator kemajuan
lt: Įterpti pažangos indikatorių
lv: Ievietot progresa indikatoru
nl: Een voortgangsindicator invoegen
sv: Infoga en förloppsindikator
uk: Вставте індикатор прогресу

# sa78a67272a4a6f95
source: Math Formula
bg: Математическа формула
cs: Matematický vzorec
de: Matheformel
et: Matemaatika valem
id: Rumus Matematika
lt: Matematinė formulė
lv: Matemātikas formula
nl: Wiskundige formule
sv: Matematisk formel
uk: Математична формула

# saaad98061a20ac39
source: Insert a math formula
bg: Вмъкване на математическа формула
cs: Vložení matematického vzorce
de: Matheformel einfügen
et: Sisesta matemaatiline valem
id: Menyisipkan rumus matematika
lt: Įterpkite matematinę formulę
lv: Ievietojiet matemātisko formulu
nl: Een wiskundige formule invoegen
sv: Infoga en matematisk formel
uk: Вставте математичну формулу

# s5432ad3c84273229
source: Figure
cs: Obrázek
et: Joonis
lv: Attēls
uk: Малюнок

# sf486ca1fdbe08645
source: Insert a figure
cs: Vložení obrázku
et: Sisestage joonis
lv: Ievietot skaitli
uk: Вставте цифру

# sa5df1bcdba46c3fb
source: Figure Caption
cs: Obrázek Titulek
et: Joonis Pealkiri
lv: Attēls Virsraksts
uk: Підпис до малюнка

# s33c1450d2822bb0f
source: Insert a figure caption
cs: Vložení popisku obrázku
et: Sisestage joonise pealkiri
lv: Ievietojiet attēla virsrakstu
uk: Вставте підпис до малюнка

# s3d93f9ea0c5a13fa
source: Image
cs: Obrázek
et: Pilt
lv: Attēls
uk: Зображення

# s8bc4affa761aa8a2
source: Insert an image
cs: Vložení obrázku
et: Pildi sisestamine
lv: Ievietot attēlu
uk: Вставте зображення

# s5f43af3669b1e098
source: Source
bg: Източник:
cs: Zdroj:
de: Quelle
et: Allikas
id: Sumber
lt: Šaltinis
lv: Avots:
nl: Bron
sv: Källa
uk: Джерело

# sa7dc6b8ef3f595dc
source: Insert a source
bg: Вмъкване на източник
cs: Vložení zdroje
de: Quelle einfügen
et: Sisesta allikas
id: Menyisipkan sumber
lt: Įterpti šaltinį
lv: Ievietot avotu
nl: Een bron invoegen
sv: Infoga en källa
uk: Вставте джерело

# s9e85800d3700e31c
source: Track
bg: Проследяване
cs: Trať
de: Spur
et: Rada
id: Melacak
lt: Trasa
lv: Trase
sv: Spår
uk: Трек

# sf39736a666dbb038
source: Insert a track
bg: Вмъкване на песен
cs: Vložení stopy
de: Spur einfügen
et: Sisestage lugu
id: Menyisipkan trek
lt: Įterpti takelį
lv: Dziesmas ievietošana
nl: Een track invoegen
sv: Lägga till ett spår
uk: Вставити доріжку

# s5ed03bb1f3a15949
source: Picture
bg: Снимка
cs: Obrázek
de: Abbildung
et: Pilt
id: Gambar
lt: Paveikslėlis
lv: Attēls
nl: Afbeelding
sv: Bild
uk: Зображення

# s93566b84230af4f5
source: Insert a picture
bg: Вмъкване на снимка
cs: Vložení obrázku
de: Abbildung einfügen
et: Sisestage pilt
id: Menyisipkan gambar
lt: Įterpti paveikslėlį
lv: Ievietot attēlu
nl: Een afbeelding invoegen
sv: Infoga en bild
uk: Вставте зображення

# s08e6bd98452e6bb9
source: Audio
bg: Аудио
lt: Garso
sv: Ljud
uk: Аудіо

# s96532132a29dd542
source: Insert audio
bg: Вмъкване на аудио
cs: Vložení zvuku
de: Audio einfügen
et: Sisestage heli
id: Menyisipkan audio
lt: Įterpti garso įrašą
lv: Ievietot audio
nl: Audio invoegen
sv: Infoga ljud
uk: Вставити аудіо

# s85186a61e0d55bac
source: Video
bg: Видео
lt: Vaizdo įrašas
uk: Відео

# s9e28faa598332e2b
source: Insert video
bg: Вмъкване на видеоклип
cs: Vložit video
de: Video einfügen
et: Lisa video
id: Menyisipkan video
lt: Įterpti vaizdo įrašą
lv: Ievietot videoklipu
nl: Video invoegen
sv: Infoga video
uk: Вставити відео

# s730182ad28374cda
source: Object
cs: Objekt
et: Objekt
lv: Objekts
uk: Об'єкт

# s123bea44f38abccf
source: Insert object
cs: Vložit objekt
et: Sisesta objekt
lv: Ievietot objektu
uk: Вставити об'єкт

# scace301a88231cce
source: Embed
cs: Vložit
lv: Ievietot
uk: Вставити

# s91c5ed7769d00b65
source: Insert embed
cs: Vložit vložení
et: Sisesta embed
lv: Ievietot embed
uk: Вставити вбудовування

# s82665b2ffabc9c0a
source: Website
bg: Уебсайт
cs: Webové stránky
et: Veebileht
id: Situs web
lt: Svetainė
lv: Tīmekļa vietne
sv: Webbplats
uk: Веб-сайт

# sc3998b77d72c2932
source: Insert a website (as an inline frame)
bg: Вмъкване на уебсайт (като вградена рамка)
cs: Vložení webové stránky (jako inline rámeček)
de: Website einfügen
et: Sisestage veebisait (inline frame'ina)
id: Menyisipkan situs web (sebagai bingkai sebaris)
lt: Įterpkite svetainę (kaip įterptinį rėmelį)
lv: Tīmekļa vietnes ievietošana (kā iebūvētu rāmi)
nl: Een website invoegen (als een inline frame)
sv: Infoga en webbplats (som en inline-ram)
uk: Вставте веб-сайт (як вбудований фрейм)

# s4802bb8eb52fbdeb
source: Portal
bg: Портал
cs: Portál
et: Portaal
lt: Portalas
lv: Portāls
nl: Portaal
uk: Портал

# sd4368b12645d3c0f
source: Insert a portal
bg: Вмъкване на портал
cs: Vložení portálu
de: Portal einfügen
et: Sisestage portaal
id: Menyisipkan portal
lt: Įterpti portalą
lv: Ievietot portālu
nl: Een portaal invoegen
sv: Infoga en portal
uk: Вставити портал

# s9565553d163fc92a
source: Script
bg: Скрипт
cs: Skript
et: Skript
lt: Skriptas
lv: Skripts
sv: Skript
uk: Сценарій

# sbf00e1ee999ea94e
source: Insert a script
bg: Вмъкване на скрипт
cs: Vložení skriptu
de: Skript einfügen
et: Sisestage skript
id: Menyisipkan skrip
lt: Įterpti scenarijų
lv: Ievietot skriptu
nl: Een script invoegen
sv: Infoga ett skript
uk: Вставте скрипт

# s7f326a142e856656
source: Style
bg: Стил
cs: Styl
et: Stiil
id: Gaya
lt: Stilius
lv: Stils
nl: Stijl
sv: Stil
uk: Стиль

# s6dfb502188a8c7c2
source: Insert a style
bg: Вмъкване на стил
cs: Vložení stylu
de: Style einfügen
et: Sisestage stiil
id: Menyisipkan gaya
lt: Įterpti stilių
lv: Ievietot stilu
nl: Een stijl invoegen
sv: Infoga en stil
uk: Вставте стиль

# se47baf2fd16b9d2b
source: Template
bg: Шаблон
cs: Šablona
de: Schablone
et: Mall
id: Templat
lt: Šablonas
lv: Šablons
nl: Sjabloon
sv: Mall
uk: Шаблон

# s7b4ba250601b8667
source: Insert a template
bg: Вмъкване на шаблон
cs: Vložení šablony
de: Schablone einfügen
et: Sisestage mall
id: Menyisipkan templat
lt: Įterpti šabloną
lv: Šablona ievietošana
nl: Een sjabloon invoegen
sv: Infoga en mall
uk: Вставте шаблон

# s919e1724f589c9b1
source: Slot
bg: Слот
lt: Lizdas
nl: Sleuf
uk: Слот

# s32911e52ee8ac745
source: Insert a slot
bg: Поставяне на слот
cs: Vložení slotu
de: Slot einfügen
et: Sisestage pesa
id: Memasukkan slot
lt: Įdėkite lizdą
lv: Ievietojiet slotu
nl: Plaats een sleuf
sv: Sätt i en kortplats
uk: Вставте слот

# s2d995a37cf5e4995
source: Insert a NoScript
bg: Вмъкване на NoScript
cs: Vložit NoScript
de: NoScript
et: Sisestage NoScript
id: Menyisipkan NoScript
lt: Įterpkite "NoScript
lv: Ievietojiet NoScript
nl: Een NoScript invoegen
sv: Infoga ett NoScript
uk: Вставити NoScript

# sc50d09edf9325339
source: Dialog
bg: Диалог
de: NoScript einfügen
et: Dialoog
lt: Dialogas
lv: Dialogs
nl: Dialoog
uk: Діалог

# sff99962304ac7d25
source: Insert a dialog
bg: Вмъкване на диалогов прозорец
cs: Vložení dialogového okna
de: Dialog einfügen
et: Dialoogi sisestamine
id: Menyisipkan dialog
lt: Įterpti dialogo langą
lv: Dialoglodziņa ievietošana
nl: Een dialoogvenster invoegen
sv: Infoga en dialogruta
uk: Вставити діалогове вікно

# se16c5e66886fbc59
source: Article
cs: Článek
et: Artikkel
lv: Raksts
uk: Стаття

# s3f7e097a9b2e6181
source: Insert an article
cs: Vložit článek
et: Sisesta artikkel
lv: Ievietot rakstu
uk: Вставити статтю

# sadd352cc7f6f2307
source: Aside
cs: Na okraj
et: Kõrvale
lv: Papildus
uk: Убік.

# s743f778233e42a3f
source: Insert an aside
cs: Vložte poznámku stranou
et: Lisage kõrvale
lv: Ievietojiet papildinformāciju
uk: Вставте відступ

# s07e6118e838b2e23
source: Navigation
cs: Navigace
et: Navigatsioon
lv: Navigācija
uk: Навігація

# s0a799f583098cadf
source: Insert a navigation
cs: Vložení navigace
et: Sisestage navigatsioon
lv: Ievietojiet navigāciju
uk: Вставити навігацію

# scc1db59d292cbc4c
source: Section
cs: Sekce
et: Jaotis
lv: Sadaļa
uk: Розділ

# s22a2348c46a912a0
source: Insert a section
cs: Vložení oddílu
et: Sisestage lõik
lv: Iekļaut sadaļu
uk: Вставити розділ

# s75d83fc3f0cfab40
source: Header
cs: Záhlaví
et: Pealkiri
lv: Virsraksts
uk: Заголовок

# sa5c80e623459ffe4
source: Insert a header
cs: Vložení záhlaví
et: Sisestage päis
lv: Ievietot galveni
uk: Вставте заголовок

# scf932a8577057752
source: Footer
cs: Zápatí
uk: Нижній колонтитул

# sa352d168b262aa06
source: Insert a footer
cs: Vložení zápatí
et: Sisestage joonealune osa
lv: Ievietot pēdiņu
uk: Вставити нижній колонтитул

# s49e763aed00877a8
source: Main
cs: Hlavní stránka
lv: Galvenais
uk: Головна

# s8247d32213e35f24
source: Insert a main
cs: Vložení hlavního
et: Sisestage peamine
lv: Ievietojiet galveno
uk: Вставте основний
