Repository: webwriter-app/webwriter
Catalog: @webwriter/core/localization/*.xlf
Languages: bg, cs, de, et, id, lt, lv, nl, sv, uk

# s5d929ff1619ac0c9
source: Search
cs: Vyhledávání
et: Otsi
lv: Meklēšana
uk: Пошук

# sbb85a407d730e13d
source: Insert a search
cs: Vložení vyhledávání
et: Sisestage otsing
lv: Ievietot meklēšanu
uk: Вставте пошук

# sfcdd8e672c75b713
source: Address
cs: Adresa
et: Aadress
lv: Adrese
uk: Адреса

# s429dd933ba95549b
source: Insert an address
cs: Vložení adresy
et: Sisestage aadress
lv: Ievietot adresi
uk: Вставте адресу

# sa492a51a707930fa
source: Insert a blockquote
cs: Vložení blokové citace
et: Plokktsitaadi sisestamine
lv: Ievietot bloka citātu
uk: Вставити блок-цитату

# s1351734ce8177b5f
source: SVG Drawing
cs: Kreslení SVG
et: SVG joonistamine
lv: SVG zīmēšana
uk: Креслення SVG

# s3b51dea3b9ac2507
source: Insert an SVG Drawing
cs: Vložení kresby SVG
et: SVG joonise sisestamine
lv: SVG zīmējuma ievietošana
uk: Вставити малюнок SVG

# s337a1e9022a8d19f
source: Table
bg: Таблица
cs: Tabulka
de: Tabelle
et: Tabel
id: Tabel
lt: Lentelė
lv: Tabula
nl: Tabel
sv: Tabell
uk: Таблиця

# s88a62d29529948fb
source: Insert a table
bg: Вмъкване на таблица
cs: Vložení tabulky
de: Tabelle einfügen
et: Tabeli sisestamine
id: Menyisipkan tabel
lt: Įterpti lentelę
lv: Tabulas ievietošana
nl: Een tabel invoegen
sv: Infoga en tabell
uk: Вставити таблицю

# s0cf10c4f40588f8d
source: Table Caption
bg: Заглавие на таблицата
cs: Nadpis tabulky
de: Tabellen-Unterschrift
et: Tabeli pildiallkiri
id: Keterangan Tabel
lt: Lentelės antraštė
lv: Tabulas virsraksts
nl: Tabel Opschrift
sv: Tabell Bildtext
uk: Підпис до таблиці

# s0c11e479416c8421
source: Insert a table caption
bg: Вмъкване на надпис на таблица
cs: Vložení nadpisu tabulky
de: Tabellen-Unterschrift einfügen
et: Tabeli pealkirja sisestamine
id: Menyisipkan keterangan tabel
lt: Įterpti lentelės antraštę
lv: Tabulas virsraksta ievietošana
nl: Een tabelopschrift invoegen
sv: Infoga en bildtext till tabellen
uk: Вставте підпис до таблиці

# s613c6ff83883c04f
source: Table Column
bg: Колона на таблицата
cs: Sloupec tabulky
de: Tabellen-Spalte
et: Tabelisammas
id: Kolom Tabel
lt: Lentelės stulpelis
lv: Tabulas sleja
nl: Tabel Kolom
sv: Tabell Kolumn
uk: Стовпчик таблиці

# sd52660ee947ca58b
source: Insert a table column
bg: Вмъкване на колона в таблица
cs: Vložení sloupce tabulky
de: Tabellen-Spalte einfügen
et: Tabeli veeru sisestamine
id: Menyisipkan kolom tabel
lt: Lentelės stulpelio įterpimas
lv: Tabulas kolonnas ievietošana
nl: Een kolom in een tabel invoegen
sv: Infoga en tabellkolumn
uk: Вставка стовпця таблиці

# s8517ae4da104b004
source: Table Column Group
bg: Група колони на таблицата
cs: Skupina sloupců tabulky
de: Tabellen-Spaltengruppe
et: Tabeli veergude rühm
id: Kelompok Kolom Tabel
lt: Lentelės stulpelių grupė
lv: Tabulas kolonnu grupa
nl: Tabel Kolom Groep
sv: Tabell Kolumn Grupp
uk: Таблиця Стовпчик Група

# s28b6246ce616a548
source: Insert a table column group
bg: Вмъкване на група колони в таблица
cs: Vložení skupiny sloupců tabulky
de: Tabellen-Spaltengruppe einfügen
et: Tabeli veerurühma lisamine
id: Menyisipkan grup kolom tabel
lt: Įterpti lentelės stulpelių grupę
lv: Tabulas kolonnu grupas ievietošana
nl: Een tabel kolomgroep invoegen
sv: Infoga en kolumngrupp i en tabell
uk: Вставка групи стовпців таблиці

# s21d61916eb8d137d
source: Table Body
bg: Таблица Тяло
cs: Tělo stolu
de: Tabellen-Körper
et: Lauakere
id: Badan Meja
lt: Lentelės korpusas
lv: Galda virsbūve
nl: Tabel Lichaam
sv: Bordskropp
uk: Корпус столу

# s156647179b21d351
source: Insert a table body
bg: Вмъкване на тяло на таблица
cs: Vložení těla tabulky
de: Tabellen-Körper einfügen
et: Tabeli keha sisestamine
id: Menyisipkan badan tabel
lt: Įterpti lentelės korpusą
lv: Tabulas korpusa ievietošana
nl: Een tabel invoegen
sv: Infoga en tabellkropp
uk: Вставте тіло таблиці

# sb616811735bfbafd
source: Table cell
bg: Клетка на таблицата
cs: Buňka tabulky
de: Tabellen-Zelle
et: Tabeli lahter
id: Sel tabel
lt: Lentelės langelis
lv: Tabulas šūna
nl: Tabel cel
sv: Bordscell
uk: Комірка таблиці

# s9faf26107ed49fb9
source: Insert a table cell
bg: Вмъкване на клетка от таблица
cs: Vložení buňky tabulky
de: Tabellen-Zelle einfügen
et: Tabeli lahtri sisestamine
id: Menyisipkan sel tabel
lt: Lentelės ląstelės įterpimas
lv: Tabulas šūnas ievietošana
nl: Een tabelcel invoegen
sv: Infoga en tabellcell
uk: Вставити комірку таблиці

# sa7af797a46c7d09a
source: Table Footer
bg: Футер на таблицата
cs: Zápatí tabulky
de: Tabellen-Fußzeile
et: Tabeli alumine osa
id: Footer Tabel
lt: Lentelės poraštė
lv: Tabulas kājenes
nl: Tabel Voettekst
sv: Tabellens sidfot
uk: Нижній колонтитул таблиці

# sc252a4e091763606
source: Insert a table footer
bg: Вмъкване на колонтитул на таблица
cs: Vložení zápatí tabulky
de: Tabellen-Fußzeile einfügen
et: Tabeli alumise osa sisestamine
id: Menyisipkan footer tabel
lt: Įterpti lentelės poraštę
lv: Tabulas pēdas ievietošana
nl: Een voettekst voor een tabel invoegen
sv: Infoga en tabellfot
uk: Вставити нижній колонтитул таблиці

# sb68e83cda6c85af8
source: Table header
bg: Заглавие на таблицата
cs: Záhlaví tabulky
de: Tabellen-Kopfzeile
et: Tabeli päis
id: Header tabel
lt: Lentelės antraštė
lv: Tabulas virsraksts
nl: Tabel koptekst
sv: Tabellhuvud
uk: Заголовок таблиці

# s8f29e48d6b9a1aa8
source: Insert a table header row
bg: Вмъкване на ред за заглавие на таблица
cs: Vložení řádku záhlaví tabulky
de: Tabellen-Kopfzeile einfügen
et: Tabeli päise rea sisestamine
id: Menyisipkan baris header tabel
lt: Lentelės antraštės eilutės įterpimas
lv: Tabulas galvenes rindas ievietošana
nl: Een rij met tabelkop invoegen
sv: Infoga en rad med tabellhuvud
uk: Вставка рядка заголовка таблиці

# s153bc3c3aa39587b
source: Table Head
bg: Глава на маса
cs: Hlava stolu
de: Tabellen-Kopfabschnitt
et: Lauapea
id: Kepala Meja
lt: Stalo galvutė
lv: Galda galva
nl: Tafelhoofd
sv: Tabell Huvud
uk: Головка столу

# s5d18ca4c3111be6f
source: Insert a table head
bg: Вмъкване на глава на таблица
cs: Vložení záhlaví tabulky
de: Tabellen-Kopfabschnitt einfügen
et: Tabeli päise sisestamine
id: Menyisipkan kepala meja
lt: Įterpkite lentelės antraštę
lv: Tabulas galvas ievietošana
nl: Een tabelkop invoegen
sv: Infoga ett tabellhuvud
uk: Вставте головку столу

# s52af5d7ac34c2163
source: Table Row
bg: Ред на таблицата
cs: Řádek tabulky
de: Tabellen-Zeile
et: Tabeli rida
id: Baris Tabel
lt: Lentelės eilutė
lv: Tabulas rinda
nl: Tabel Rij
sv: Tabellrad
uk: Рядок таблиці

# s1988d71ef8060edf
source: Insert a table row
bg: Вмъкване на ред от таблица
cs: Vložení řádku tabulky
de: Tabellen-Zeile einfügen
et: Tabeli rea sisestamine
id: Menyisipkan baris tabel
lt: Lentelės eilutės įterpimas
lv: Tabulas rindas ievietošana
nl: Een tabelrij invoegen
sv: Infoga en tabellrad
uk: Вставка рядка таблиці

# s9ffe1bbe64712bf1
source: Canvas
cs: Plátno
et: Kangas
lv: Audekls
uk: Полотно

# sa7dbe35b758c138d
source: Insert a canvas
cs: Vložení plátna
et: Sisestage lõuend
lv: Ievietot audeklu
uk: Вставте полотно

# sb0d4f0f7993cf085
source: Set font size
bg: Задаване на размера на шрифта
cs: Nastavení velikosti písma
de: Schriftgröße festlegen
et: Kirjasuuruse määramine
id: Mengatur ukuran font
lt: Nustatyti šrifto dydį
lv: Iestatiet fonta lielumu
nl: Lettergrootte instellen
sv: Ange teckenstorlek
uk: Встановити розмір шрифту

# s37fa3b9cd51c2dfd
source: Sets the selection's font size
bg: Задава размера на шрифта на селекцията
cs: Nastaví velikost písma výběru
de: Legt die Schriftgröße der Auswahl fest
et: Määrab valiku kirjasuuruse
id: Mengatur ukuran font pilihan
lt: Nustato pasirinkimo šrifto dydį
lv: Iestata atlases fonta lielumu
nl: Stelt de lettergrootte van de selectie in
sv: Ställer in urvalets teckenstorlek
uk: Задає розмір шрифту виділення

# s9e3dbb678150edd4
source: Set font family
bg: Задаване на семейство шрифтове
cs: Nastavení rodiny písma
de: Schriftart festlegen
et: Kirjatüüpide perekonna määramine
id: Mengatur keluarga font
lt: Nustatyti šrifto šeimą
lv: Iestatīt fontu ģimeni
nl: Lettertypefamilie instellen
sv: Ange teckensnittsfamilj
uk: Встановити сімейство шрифтів

# s1626a7e10a9f9dcc
source: Sets the selection's font family
bg: Задава фамилията на шрифта на селекцията
cs: Nastaví rodinu písma výběru
de: Legt die Schriftart der Auswahl fest
et: Määrab valiku kirjatüübi perekonna
id: Mengatur keluarga font pilihan
lt: Nustato pasirinkimo šrifto šeimą
lv: Iestata atlases fontu ģimeni
nl: Stelt de lettertypefamilie van de selectie in
sv: Ställer in urvalets teckensnittsfamilj
uk: Задає сімейство шрифтів для виділення

# sb1494c08c8c720d1
source: Set text color
bg: Задаване на цвят на текста
cs: Nastavení barvy textu
de: Textfarbe setzen
et: Teksti värvi määramine
id: Mengatur warna teks
lt: Nustatyti teksto spalvą
lv: Teksta krāsas iestatīšana
nl: Tekstkleur instellen
sv: Ange textfärg
uk: Задати колір тексту

# se1f5bb0386c88f96
source: Sets the color of the selected text
bg: Задава цвета на избрания текст
cs: Nastaví barvu vybraného textu
de: Setze die Farbe des auswählten Texts
et: Määrab valitud teksti värvi
id: Mengatur warna teks yang dipilih
lt: Nustato pasirinkto teksto spalvą
lv: Iestata atlasītā teksta krāsu
nl: Stelt de kleur van de geselecteerde tekst in
sv: Ställer in färgen på den markerade texten
uk: Задає колір виділеного тексту

# sa65d4ad99f1d8c06
source: Set text background
bg: Задаване на фонов текст
cs: Nastavení pozadí textu
de: Text-Hintergrund setzen
et: Teksti tausta määramine
id: Mengatur latar belakang teks
lt: Nustatyti teksto foną
lv: Teksta fona iestatīšana
nl: Tekstachtergrond instellen
sv: Ställ in textbakgrund
uk: Встановити текстовий фон

# s34f724979a124c50
source: Sets the background color of the selected text
bg: Задава цвета на фона на избрания текст
cs: Nastaví barvu pozadí vybraného textu
de: Setze die Hintergrundfarbe des auswählten Texts
et: Määrab valitud teksti taustavärvi
id: Mengatur warna latar belakang teks yang dipilih
lt: Nustato pasirinkto teksto fono spalvą
lv: Iestata atlasītā teksta fona krāsu
nl: Stelt de achtergrondkleur van de geselecteerde tekst in
sv: Ställer in bakgrundsfärgen för den markerade texten
uk: Задає колір фону виділеного тексту

# se219da7b1e955c65
source: Clear formatting
bg: Ясно форматиране
cs: Jasné formátování
de: Formatierung zurücksetzen
et: Selge vorming
id: Hapus pemformatan
lt: Aiškus formatavimas
lv: Skaidrs formatējums
nl: Duidelijke opmaak
sv: Tydlig formatering
uk: Чітке форматування

# s256ab831a48c941c
source: Removes all text formatting from the selection
bg: Премахва цялото форматиране на текста от селекцията
cs: Odstraní z výběru veškeré formátování textu.
de: Entferne sämtliche Text-Formatierung von der Auswahl
et: Eemaldab kõik teksti vormindused valikust
id: Menghapus semua pemformatan teks dari pilihan
lt: Pašalina visą teksto formatavimą iš pasirinkimo
lv: Noņem visu teksta formatējumu no atlases
nl: Verwijdert alle tekstopmaak van de selectie
sv: Tar bort all textformatering från markeringen
uk: Видаляє все форматування тексту з виділення

# s621ad19d35ba7742
source: Copy selection
bg: Избор на копие
cs: Výběr kopií
de: Auswahl kopieren
et: Valiku kopeerimine
id: Pilihan salinan
lt: Kopijuoti pasirinkimą
lv: Kopēt atlasi
nl: Selectie kopiëren
sv: Val av kopia
uk: Виділення копії

# s365280e16a8ea32d
source: Copy the selection
bg: Копиране на селекцията
cs: Kopírování výběru
de: Kopiert die Auswahl
et: Valiku kopeerimine
id: Menyalin pilihan
lt: Kopijuoti pasirinkimą
lv: Atlases kopēšana
nl: De selectie kopiëren
sv: Kopiera urvalet
uk: Скопіюйте виділення

# s73cb20c838e761e1
source: Cut selection
bg: Избор на рязане
cs: Výběr střihu
de: Auswahl ausschneiden
et: Lõike valik
id: Pemilihan potongan
lt: Pjūvio pasirinkimas
lv: Griezumu izvēle
nl: Snijselectie
sv: Val av snitt
uk: Вибір розрізу

# s8e715248c3a78446
source: Cut the selection
bg: Изрязване на селекцията
cs: Rozstříhat výběr
de: Schneidet die Auswahl aus
et: Lõigake valik
id: Potong pilihan
lt: Iškirpti atranką
lv: Izgriezt atlasi
nl: De selectie knippen
sv: Skär bort urvalet
uk: Виріжте виділення

# s13ef8ca26ca8861b
source: Cut element
bg: Изрязан елемент
cs: Střihový prvek
de: Element ausschneiden
et: Lõigatud element
id: Elemen potong
lt: Pjūvio elementas
lv: Izgriezts elements
nl: Gesneden element
sv: Klippt element
uk: Вирізаний елемент

# s2ced8e8fafb499f6
source: Delete element
bg: Изтриване на елемент
cs: Odstranit prvek
de: Element löschen
et: Kustuta element
id: Menghapus elemen
lt: Ištrinti elementą
lv: Dzēst elementu
nl: Element verwijderen
sv: Ta bort element
uk: Видалити елемент

# s3eca5a034978754b
source: Delete the selection
bg: Изтриване на избора
cs: Odstranění výběru
de: Löscht die Auswahl
et: Kustuta valik
id: Menghapus pilihan
lt: Ištrinti pasirinkimą
lv: Izdzēst atlasi
nl: De selectie verwijderen
sv: Ta bort markeringen
uk: Видалити виділення

# s95c161f68e5180a5
source: Inspect selection
bg: Проверка на избора
cs: Zkontrolujte výběr
de: Auswahl inspizieren
et: Kontrollida valikut
id: Memeriksa pilihan
lt: Patikrinkite pasirinkimą
lv: Pārbaudīt atlasi
nl: Selectie inspecteren
sv: Inspektera urval
uk: Ознайомтеся з вибором

# s4c1535f316305a2a
source: Inspect the selection
bg: Проверка на избора
cs: Zkontrolujte výběr
de: Inspiziert die Auswahl
et: Kontrollida valikut
id: Memeriksa pilihan
lt: Patikrinkite pasirinkimą
lv: Pārbaudiet atlasi
nl: Inspecteer de selectie
sv: Inspektera urvalet
uk: Ознайомтеся з вибором

# sbba0156f795d8c07
source: Edit selection
bg: Редактиране на избора
cs: Upravit výběr
de: Auswahl bearbeiten
et: Valiku muutmine
id: Pilihan edit
lt: Redaguoti pasirinkimą
lv: Rediģēt atlasi
nl: Selectie bewerken
sv: Redigera val
uk: Редагувати виділення

# sbd181cd54b8402a4
source: Edit the selection
bg: Редактиране на избора
cs: Upravit výběr
de: Auswahl bearbeiten
et: Valiku muutmine
id: Mengedit pilihan
lt: Redaguoti pasirinkimą
lv: Atlases rediģēšana
nl: De selectie bewerken
sv: Redigera urvalet
uk: Відредагуйте вибір

# s06634274f19b0572
source: Pin selection
bg: Избор на щифт
cs: Výběr kolíků
de: Auswahl anheften
et: PIN-koodi valik
id: Pemilihan pin
lt: Kaiščių pasirinkimas
lv: Tapu izvēle
nl: Pin selectie
sv: Val av stift
uk: Вибір штифта

# sa53c5cb03a8fda50
source: Pin the selection as a snippet in the palette
bg: Прикрепете селекцията като фрагмент в палитрата
cs: Připnutí výběru jako úryvku na paletě
de: Auswahl als Snippet in der Palette anheften
et: Kinnitage valik paletile lõikena paletile
id: Sematkan pilihan sebagai cuplikan dalam palet
lt: Prisegti pasirinkimą kaip fragmentą paletėje
lv: Piespraust atlasi kā fragmentu paletē
nl: Zet de selectie vast als knipsel in het palet
sv: Fäst markeringen som ett utdrag i paletten
uk: Закріпіть виділення як фрагмент у палітрі

# s5c63af7695445fcf
source: Text Style
bg: Стил на текста
cs: Styl textu
de: Text-Stil
et: Teksti stiil
id: Gaya Teks
lt: Teksto stilius
lv: Teksta stils
nl: Tekststijl
sv: Text Stil
uk: Стиль тексту

# sc8d2c7f6c33a2b32
source: Set text style (alignment, indentation, spacing, etc.) of selected elements
bg: Задаване на стил на текста (подравняване, отстъп, разстояние и др.) на избраните елементи
cs: Nastavení stylu textu (zarovnání, odsazení, mezery atd.) vybraných prvků
de: Setze den Textstil (Ausrichtung, Einrückung, Leerräume, etc.) of selected elements
et: Valitud elementide teksti stiili (joondus, taandamine, vahe jne) määramine.
id: Mengatur gaya teks (perataan, lekukan, spasi, dll.) dari elemen yang dipilih
lt: Nustatyti pasirinktų elementų teksto stilių (lygiuotę, įtrauką, tarpus ir t. t.)
lv: Izvēlēto elementu teksta stila iestatīšana (izlīdzināšana, atkāpes, atstarpes utt.)
nl: Tekststijl (uitlijning, inspringen, spatiëring, enz.) van geselecteerde elementen instellen
sv: Ange textstil (justering, indragning, avstånd etc.) för markerade element
uk: Встановлення стилю тексту (вирівнювання, відступ, інтервал тощо) для вибраних елементів

# s6907015655602158
source: Margins
cs: Marže
et: Marginaalid
lv: Maržas
uk: Маржинальність

# s6d775df53db92fc1
source: Set the margins of the selected elements
cs: Nastavení okrajů vybraných prvků
et: Määrake valitud elementide marginaalid
lv: Atlasīto elementu malu iestatīšana
uk: Встановіть поля вибраних елементів

# sb1bd619a8d7cb15f
source: Paddings
cs: Výplně
et: Paddingid
lv: Papildinājumi
uk: Набивки

# s4296275288e95fd6
source: Set the paddings of the selected elements
cs: Nastavení výplní vybraných prvků
et: Määrake valitud elementide pehmendused
lv: Izvēlēto elementu izvietojumu iestatīšana
uk: Налаштуйте відступи вибраних елементів

# s1efbfc3937d565bd
source: Background
cs: Pozadí
et: Taustaks
lv: Pamatinformācija
uk: Передумови

# sd21a7bab4807fadc
source: Set the background of the selected elements
cs: Nastavení pozadí vybraných prvků
et: Valitud elementide tausta määramine
lv: Atlasīto elementu fona iestatīšana
uk: Встановіть фон вибраних елементів

# sfa31adc78eb90e2c
source: Borders
cs: Hranice
et: Piirid
lv: Robežas
uk: Кордони

# s822b4cbbb9731fd1
source: Set the borders of the selected elements
cs: Nastavení okrajů vybraných prvků
et: Määrake valitud elementide piirid
lv: Izvēlēto elementu robežu iestatīšana
uk: Встановіть межі виділених елементів

# s4481f5525a7a394a
source: Animations
cs: Animace
et: Animatsioonid
lv: Animācijas
uk: Анімація

# s4c4cb162f1aa7a7f
source: Animate selected elements using keyframes
cs: Animace vybraných prvků pomocí klíčových snímků
et: Valitud elementide animeerimine võtmekaadrite abil
lv: Izvēlēto elementu animēšana, izmantojot atslēgas kadrus
uk: Анімуйте вибрані елементи за допомогою ключових кадрів

# s7060970b5ed20a58
source: Interactivity
bg: Интерактивност
cs: Interaktivita
de: Interaktivität
et: Interaktiivsus
id: Interaktivitas
lt: Interaktyvumas
lv: Interaktivitāte
nl: Interactiviteit
sv: Interaktivitet
uk: Інтерактивність

# se8bb865aeb8602dc
source: Set interactivty options for selected elements
bg: Задаване на опции за интерактивност за избрани елементи
cs: Nastavení možností interaktivity pro vybrané prvky
de: Setze Interaktivitäts-Optionen der ausgewählten Elemente
et: Määrake interaktiivsuse valikud valitud elementidele
id: Mengatur opsi interaksi untuk elemen yang dipilih
lt: Pasirinktų elementų interaktyvumo parinkčių nustatymas
lv: Atlasīto elementu interaktivitātes iespēju iestatīšana
nl: Interactiviteitsopties instellen voor geselecteerde elementen
sv: Ange interaktivitetsalternativ för valda element
uk: Налаштуйте параметри інтерактивності для вибраних елементів

# s8e70186b35a577db
source: Box alignment
cs: Zarovnání rámečku
et: Kastide joondamine
lv: Lodziņu izlīdzināšana
uk: Вирівнювання коробки

# s96611799d29d7d82
source: Set box alignment of selected elements
cs: Nastavení zarovnání vybraných prvků v rámečku
et: Valitud elementide kasti joondamise määramine
lv: Izvēlēto elementu izlīdzināšanas iestatīšana lodziņā
uk: Встановіть вирівнювання виділених елементів

# sbd0a91688c13adeb
source: Color adjustment
cs: Úprava barev
et: Värvi reguleerimine
lv: Krāsu regulēšana
uk: Налаштування кольору

# s7ad802c20f77b1e9
source: Set color adjustment (light/dark mode) options of selected elements
cs: Nastavení možností nastavení barev (světlý/tmavý režim) vybraných prvků
et: Valitud elementide värvuse reguleerimise (heledate/tumedate režiimide) valikute määramine
lv: Izvēlēto elementu krāsu regulēšanas (gaišs/tumšs režīms) opciju iestatīšana
uk: Налаштуйте параметри регулювання кольору (світлий/темний режим) вибраних елементів

# s8ebfd594312e77d4
source: Text/stroke color
cs: Barva textu/tahu
et: Teksti/joone värvus
lv: Teksta/vilkuma krāsa
uk: Колір тексту/обведення

# se6f9a782d95c2a87
source: Set text/stroke color of selected elements
cs: Nastavení barvy textu/tuhy vybraných prvků
et: Valitud elementide teksti/joone värvi määramine
lv: Izvēlēto elementu teksta/vilknes krāsas iestatīšana
uk: Задати колір тексту/обведення вибраних елементів

# se25d54a8943385b0
source: Blending
bg: Смесване
cs: Směšování
de: Mischung
et: Segamine
id: Pencampuran
lt: Maišymas
lv: Sajaukšana
nl: Mengen
sv: Blandning
uk: Змішування

# sdbdf663c872fb855
source: Set blending (e.g. opacity) of selected elements
bg: Задаване на смесване (напр. непрозрачност) на избрани елементи
cs: Nastavení prolnutí (např. krytí) vybraných prvků
de: Setze die Überblendung (z.B. Transparenz) der ausgewählten Elemente
et: Valitud elementide segunemise (nt läbipaistmatus) määramine
id: Mengatur pembauran (mis. opasitas) elemen yang dipilih
lt: Nustatyti pasirinktų elementų suliejimą (pvz., nepermatomumą)
lv: Izvēlēto elementu sajaukšanas (piemēram, necaurspīdīguma) iestatīšana
nl: Overvloeien (bijv. ondoorzichtigheid) van geselecteerde elementen instellen
sv: Ställ in blandning (t.ex. opacitet) för valda element
uk: Налаштуйте змішування (наприклад, непрозорість) вибраних елементів

# s550492e6c28b6628
source: Display mode
bg: Режим на показване
cs: Režim zobrazení
de: Darstellungsmodus
et: Kuvamisrežiim
id: Mode tampilan
lt: Ekrano režimas
lv: Displeja režīms
nl: Weergavemodus
sv: Visningsläge
uk: Режим відображення

# s3c1c59a8fe1ce8af
source: Set the display mode of the selected elements
bg: Задаване на режима на показване на избраните елементи
cs: Nastavení režimu zobrazení vybraných prvků
de: Setze den Darstellungsmodus der ausgewählten Elemente
et: Valitud elementide kuvamisrežiimi määramine
id: Menetapkan mode tampilan elemen yang dipilih
lt: Pasirinktų elementų rodymo režimo nustatymas
lv: Atlasīto elementu displeja režīma iestatīšana
nl: De weergavemodus van de geselecteerde elementen instellen
sv: Ställ in visningsläget för de valda elementen
uk: Налаштуйте режим відображення вибраних елементів

# sa8beb6b1182241ac
source: Filters
cs: Filtry
et: Filtrid
lv: Filtri
uk: Фільтри

# s52e1a890841a3ae8
source: Apply filters (blur, invert, etc.) to the selected elements
cs: Použití filtrů (rozmazání, inverze atd.) na vybrané prvky.
et: Valitud elementidele filtrite (hägustamine, invertimine jne) rakendamine.
lv: Izvēlētajiem elementiem piemēro filtrus (izplūšana, invertēšana u. c.).
uk: Застосуйте фільтри (розмиття, інвертування тощо) до вибраних елементів

# s5052b94fa8278950
source: Flex behavior
cs: Flexibilní chování
et: Paindlik käitumine
lv: Elastīga uzvedība
uk: Гнучка поведінка

# se17a380e47aa8613
source: Set flex behaviour (grow, shrink, wrap, order) of selected elements
cs: Nastavení chování vybraných prvků při ohybu (zvětšení, zmenšení, zabalení, uspořádání)
et: Määrake valitud elementide painduv käitumine (kasvamine, kahanemine, pakkimine, järjestamine).
lv: Izvēlēto elementu lokanības iestatīšana (augt, sarauties, ietīt, sakārtot)
uk: Налаштуйте поведінку гнучкості (рости, стискатися, загортатися, впорядковуватися) вибраних елементів

# s4b4afa8bcb02d5ac
source: Typography
cs: Typografie
et: Tüpograafia
lv: Tipogrāfija
uk: Типографіка

# safb272a7b342509c
source: Set typography (font family, size, etc.) of selected elements
cs: Nastavení typografie (rodiny písma, velikosti atd.) vybraných prvků
et: Valitud elementide tüpograafia (kirjatüüp, suurus jne) määramine
lv: Atlasīto elementu tipogrāfijas iestatīšana (fontu ģimene, izmērs u. c.)
uk: Задати типографіку (сімейство шрифтів, розмір тощо) вибраних елементів

# s0c669387c45c4dc6
source: Fragmentation
bg: Фрагментация
cs: Fragmentace
de: Fragmentierung
et: Fragmentatsioon
id: Fragmentasi
lt: Fragmentacija
lv: Fragmentācija
nl: Versnippering
sv: Fragmentering
uk: Фрагментація
