Repository: webwriter-app/webwriter
Catalog: @webwriter/core/localization/*.xlf
Languages: bg, cs, de, et, id, lt, lv, nl, sv, uk

# sc74e3567875ce255
source: Both the tag of your widget and the name of your NPM package
bg: Както тагът на вашата джаджа, така и името на вашия пакет NPM
cs: Značka widgetu i název balíčku NPM
de: Sowohl der Tag deines Widgets als auch der Name des NPM-Packages
et: Nii teie vidina silt kui ka NPM-paketi nimi
id: Baik tag widget Anda maupun nama paket NPM Anda
lt: ir valdiklio žyma, ir NPM paketo pavadinimas
lv: Gan jūsu logrīka tagu, gan NPM paketes nosaukumu.
nl: Zowel de tag van je widget als de naam van je NPM-pakket
sv: Både taggen för din widget och namnet på ditt NPM-paket
uk: Як тег вашого віджету, так і ім'я вашого NPM-пакету

# s342b0cabfa672822
source: Help the user find your widget
bg: Помогнете на потребителя да намери вашата джаджа
cs: Pomozte uživateli najít váš widget
de: Hilf dem Nutzer, das Widget zu finden
et: Aidake kasutajal leida oma vidinat
id: Bantu pengguna menemukan widget Anda
lt: Padėkite naudotojui rasti valdiklį
lv: Palīdziet lietotājam atrast jūsu logrīku
nl: Help de gebruiker je widget te vinden
sv: Hjälp användaren att hitta din widget
uk: Допоможіть користувачеві знайти ваш віджет

# sfdeef3dccf409f81
source: This keyword is required for widgets
bg: Тази ключова дума е задължителна за джаджите
cs: Toto klíčové slovo je vyžadováno pro widgety.
de: Dieses Keyword is für alle Widgets erforderlich
et: See märksõna on vajalik vidinate jaoks
id: Kata kunci ini diperlukan untuk widget
lt: Šis raktažodis reikalingas valdikliams
lv: Šis atslēgas vārds ir nepieciešams logrīkiem.
nl: Dit sleutelwoord is vereist voor widgets
sv: Detta nyckelord är obligatoriskt för widgets
uk: Це ключове слово є обов'язковим для віджетів

# h64cd12550420f6f1
source: Generate a <code>LICENSE </code> file
bg: Генериране на <code>LICENSE </code> файл
cs: Vytvořit <code>LICENCE </code> soubor
et: Genereeri <code>LITSENTSI </code> faili
id: Hasilkan <code>LISENSI </code> file
lt: Sukurti <code>LICENCIJA </code> failą
lv: Izveidot <code>LICENCIJA </code> failu
nl: Een <code>LICENTIE </code> bestand
sv: Generera en <code>LICENSE </code> fil
uk: Згенеруйте ліцензію <code>ЛІЦЕНЗІЯ </code> файл

# s0dc452999c129e15
source: Enable live reload
bg: Активиране на презареждане в реално време
cs: Povolit živé načítání
de: Live-Reloading aktivieren
et: Võimaldage otseülekanne
id: Mengaktifkan pemuatan ulang langsung
lt: Įjungti tiesioginį perkrovimą
lv: Iespējot pārlādēšanu tiešraidē
nl: Live herladen inschakelen
sv: Aktivera live reload
uk: Увімкнути перезаряджання в реальному часі

# s255857544a9d5ec0
source: Reset
bg: Нулиране на
cs: Obnovení
de: Rücksetzen
id: Atur ulang
lt: Iš naujo nustatyti
lv: Atiestatīt
sv: Återställning
uk: Перезавантаження

# s2591806d7b222591
source: Reset changes
bg: Нулиране на промените
cs: Změny resetování
de: Änderungen zurücksetzen
et: Muudatuste lähtestamine
id: Mengatur ulang perubahan
lt: Iš naujo nustatyti pakeitimus
lv: Atiestatīšanas izmaiņas
nl: Wijzigingen resetten
sv: Återställ ändringar
uk: Скинути зміни

# s445b8acb9206db6e
source: Discard and cancel
bg: Отхвърляне и отмяна
cs: Vyřazení a zrušení
de: Verwerfen und abbrechen
et: Visake ja tühistage
id: Buang dan batalkan
lt: Atmesti ir atšaukti
lv: Izmest un atcelt
nl: Weggooien en annuleren
sv: Kassera och avbryt
uk: Викинути та скасувати

# sf1ed4eed4de3012e
source: View error
bg: Преглед на грешката
cs: Zobrazit chybu
de: Fehler anzeigen
et: Vaata viga
id: Lihat kesalahan
lt: Peržiūrėti klaidą
lv: Skatīt kļūdu
nl: Bekijk fout
sv: Visa fel
uk: Помилка перегляду

# h75b0cad9d9e80648
source: Stop watching files at <b><code>${localPath}</code></b>.
bg: Спрете да гледате файлове в <b><code>${localPath}</code></b>.
cs: Přestat sledovat soubory na <b><code>${localPath}</code></b>.
et: Lõpeta failide vaatamine aadressil <b><code>${localPath}</code></b>.
id: Berhenti menonton file di <b><code>${localPath}</code></b>.
lt: Nustokite žiūrėti failus adresu <b><code>${localPath}</code></b>.
lv: Pārtrauciet skatīties failus pie <b><code>${localPath}</code></b>.
nl: Stop met het bekijken van bestanden op <b><code>${localPath}</code></b>.
sv: Sluta titta på filer på <b><code>${localPath}</code></b>.
uk: Припиніть перегляд файлів за адресою <b><code>${localPath}</code></b>.

# h0a75a995d1672be1
source: Start watching files at <b><code>${localPath}</code></b> and reload the package if a file is changed.
bg: Започнете да гледате файлове в <b><code>${localPath}</code></b> и презарежда пакета, ако даден файл е променен.
cs: Začněte sledovat soubory na adrese <b><code>${localPath}</code></b> a v případě změny souboru balíček znovu načíst.
et: Alusta failide vaatamist aadressil <b><code>${localPath}</code></b> ja laadige pakett uuesti, kui mõni fail muutub.
id: Mulai menonton file di <b><code>${localPath}</code></b> dan muat ulang paket jika ada file yang diubah.
lt: Pradėkite žiūrėti failus adresu <b><code>${localPath}</code></b> ir iš naujo įkelti paketą, jei failas pasikeičia.
lv: Sākt skatīties failus <b><code>${localPath}</code></b> un pārlādē paketi, ja fails tiek mainīts.
nl: Start het bekijken van bestanden op <b><code>${localPath}</code></b> en laad het pakket opnieuw als een bestand is gewijzigd.
sv: Börja titta på filer på <b><code>${localPath}</code></b> och ladda om paketet om en fil ändras.
uk: Почніть перегляд файлів за адресою <b><code>${localPath}</code></b> і перезавантажте пакунок, якщо файл змінено.

# s8b0432eecbd8b034
source: Update
bg: Актуализация
cs: Aktualizace
de: Aktualisieren
et: Ajakohastamine
id: Memperbarui
lt: Atnaujinti
lv: Atjaunināt
sv: Uppdatering
uk: Оновлення

# sbc5bb5bb74d141b9
source: Uninstall
bg: Деинсталиране на
cs: Odinstalujte stránku
de: Deinstallieren
et: Eemaldage
id: Copot pemasangan
lt: Pašalinti
lv: Atinstalēt
nl: verwijderen
sv: Avinstallera
uk: Видалити

# s6196153c4b0c1ea0
source: Install
bg: Инсталиране на
cs: Instalace
de: Installieren
et: Paigaldage
id: Memasang
lt: Įdiekite
lv: Uzstādīt
nl: Installeer
sv: Installera
uk: Встановити

# sda174a4c93e84ce6
source: Error importing
bg: Грешка при импортиране
cs: Chyba při importu
de: Fehler beim Importieren von
et: Viga importimisel
id: Kesalahan mengimpor
lt: Klaida importuojant
lv: Kļūda importēšana
nl: Fout bij het importeren
sv: Fel vid import
uk: Помилка імпорту

# s8cd9849cd37d7753
source: Either select an existing package directory to install or an empty directory to create a new package.
bg: Изберете директория на съществуващ пакет за инсталиране или празна директория, за да създадете нов пакет.
cs: Buď vyberte adresář existujícího balíčku k instalaci, nebo prázdný adresář k vytvoření nového balíčku.
de: Einen Ordner mit einem bestehenden Paket wählen zum installieren oder einen leeren Ordner, um ein neues Paket zu erstellen.
et: Paigaldamiseks valige kas olemasolev pakettide kataloog või uue paketi loomiseks tühi kataloog.
id: Pilih direktori paket yang sudah ada untuk diinstal atau direktori kosong untuk membuat paket baru.
lt: Pasirinkite esamą paketų katalogą, į kurį norite įdiegti paketą, arba tuščią katalogą, į kurį norite sukurti naują paketą.
lv: Atlasiet esošo pakotņu direktoriju, ko instalēt, vai arī tukšu direktoriju, lai izveidotu jaunu pakotni.
nl: Selecteer een bestaande pakketmap om te installeren of een lege map om een nieuw pakket te maken.
sv: Välj antingen en befintlig paketkatalog för att installera eller en tom katalog för att skapa ett nytt paket.
uk: Виберіть каталог існуючих пакунків для встановлення або порожній каталог для створення нового пакунка.

# sdb311229f4b5eb3b
source: Import local package
bg: Импортиране на местен пакет
cs: Importovat místní balíček
de: Lokales Package importieren
et: Kohaliku paketi importimine
id: Impor paket lokal
lt: Importuoti vietinį paketą
lv: Importēt vietējo paketi
nl: Lokaal pakket importeren
sv: Importera lokalt paket
uk: Імпортувати локальний пакет

# s65f6740a45cea0aa
source: Create local package
bg: Създаване на локален пакет
cs: Vytvoření místního balíčku
de: Lokales Package erstellen
et: Kohaliku paketi loomine
id: Membuat paket lokal
lt: Sukurti vietinį paketą
lv: Izveidot vietējo paketi
nl: Lokaal pakket maken
sv: Skapa lokalt paket
uk: Створіть локальний пакунок

# s12aac40ecd87dc12
source: View local application directory
bg: Преглед на локалната директория с приложения
cs: Zobrazení adresáře místních aplikací
de: Lokalen Anwendungs-Ordner öffnen
et: Kohalike rakenduste kataloogi vaatamine
id: Melihat direktori aplikasi lokal
lt: Peržiūrėti vietinį programų katalogą
lv: Pārskatīt vietējo lietojumprogrammu direktoriju
nl: Lokale applicatiedirectory weergeven
sv: Visa lokal applikationskatalog
uk: Перегляд локального каталогу програм

# s815a7e524eda76aa
source: Reset local application directory
bg: Нулиране на локалната директория на приложението
cs: Obnovení adresáře místní aplikace
de: Lokalen Anwendungs-Ordner zurücksetzen
et: Kohaliku rakenduse kataloogi lähtestamine
id: Mengatur ulang direktori aplikasi lokal
lt: Vietinių programų katalogo atstatymas
lv: Vietējā lietojumprogrammu direktorija atiestatīšana
nl: Lokale applicatiedirectory opnieuw instellen
sv: Återställ lokal applikationskatalog
uk: Скидання локального каталогу програм

# s3a6538ae341633f6
source: Edit local package
bg: Редактиране на местния пакет
cs: Úprava místního balíčku
de: Lokales Package bearbeiten
et: Kohaliku paketi muutmine
id: Mengedit paket lokal
lt: Redaguoti vietinį paketą
lv: Rediģēt vietējo paketi
nl: Lokaal pakket bewerken
sv: Redigera lokalt paket
uk: Редагування локального пакунка

# s9bf0b9da3f509795
source: Widget Package
bg: Пакет с джаджи
cs: Balíček widgetů
et: Vidinapakett
id: Paket Widget
lt: Valdiklių paketas
lv: Logrīku pakete
nl: Widget-pakket
sv: Widget-paket
uk: Пакет віджетів

# s8a7fa8a052138aef
source: Warning:
bg: Предупреждение:
cs: Varování:
de: Warnung:
et: Hoiatus:
id: Peringatan:
lt: Įspėjimas:
lv: Brīdinājums:
nl: Waarschuwing:
sv: Varning:
uk: Обережно:

# sad288b082f4d3521
source: You seem to be offline. While offline, you can't manage available or outdated packages.
bg: Изглежда сте офлайн. Докато сте офлайн, не можете да управлявате наличните или остарелите пакети.
cs: Zdá se, že jste offline. Když jste offline, nemůžete spravovat dostupné nebo zastaralé balíčky.
de: Das System scheint offline zu sein. Offline können verfügbare und veraltete Pakete nicht abgerufen werden.
et: Tundub, et te ei ole võrgus. Kui oled võrguühenduseta, ei saa sa hallata olemasolevaid või aegunud pakette.
id: Anda tampaknya sedang offline. Saat offline, Anda tidak dapat mengelola paket yang tersedia atau yang sudah kedaluwarsa.
lt: Atrodo, kad esate neprisijungęs. Kai esate neprisijungę, negalite tvarkyti turimų arba pasenusių paketų.
lv: Šķiet, ka esat bezsaistē. Kamēr esat bezsaistē, nevarat pārvaldīt pieejamās vai novecojušās paketes.
nl: Je lijkt offline te zijn. Als je offline bent, kun je geen beschikbare of verouderde pakketten beheren.
sv: Du verkar vara offline. När du är offline kan du inte hantera tillgängliga eller föråldrade paket.
uk: Здається, ви перебуваєте в режимі офлайн. В автономному режимі ви не можете керувати доступними або застарілими пакунками.

# sed8ec5e3c64fa25d
source: Total
bg: Общо
cs: Celkem
de: Gesamt
et: Kokku
lt: Iš viso
lv: Kopā
nl: Totaal
sv: Totalt
uk: Всього

# s8cfdd110c30d604d
source: No packages installed or available
bg: Няма инсталирани или налични пакети
cs: Nejsou nainstalovány ani dostupné žádné balíčky
de: Keine Pakete installiert oder verfügbar
et: Puuduvad installeeritud või kättesaadavad paketid
id: Tidak ada paket yang diinstal atau tersedia
lt: Nėra įdiegtų arba prieinamų paketų
lv: Nav instalētas vai pieejamas paketes
nl: Geen pakketten geïnstalleerd of beschikbaar
sv: Inga paket installerade eller tillgängliga
uk: Немає встановлених або доступних пакунків

# s10e80d4c01c3cc21
source: Installed
bg: Инсталиран
cs: Nainstalováno
de: Installiert
et: Paigaldatud
id: Terinstal
lt: Įdiegta
lv: Uzstādīts
nl: Geïnstalleerd
sv: Installerad
uk: Встановлено

# s33b62827f665c461
source: No packages installed
bg: Няма инсталирани пакети
cs: Nejsou nainstalovány žádné balíčky
de: Keine Pakete installiert
et: Ei ole pakette paigaldatud
id: Tidak ada paket yang diinstal
lt: Nėra įdiegtų paketų
lv: Nav instalētas paketes
nl: Geen pakketten geïnstalleerd
sv: Inga paket installerade
uk: Пакунки не встановлено

# sd158a5fc0f062f18
source: Available
bg: Наличен
cs: Dostupné na
de: Verfügbar
et: Saadaval
id: Tersedia
lt: Galima rasti
lv: Pieejams
nl: Beschikbaar
sv: Tillgänglig
uk: Доступно

# se432a7c0c144d458
source: No packages available
bg: Няма налични пакети
cs: Žádné balíčky nejsou k dispozici
de: Keine Pakete verfügbar
et: Pakette ei ole saadaval
id: Tidak ada paket yang tersedia
lt: Paketų nėra
lv: Paketes nav pieejamas
nl: Geen pakketten beschikbaar
sv: Inga paket tillgängliga
uk: Немає доступних пакетів

# s76cc1c6d9fab3a2d
source: Outdated
bg: Остарял
cs: Zastaralé stránky
de: Veraltet
et: Vananenud
id: ketinggalan jaman.
lt: Pasenęs
lv: Novecojis
nl: Verouderd
sv: Föråldrad
uk: Застаріла.

# sf9559106e88ee46d
source: No packages outdated
bg: Няма остарели пакети
cs: Žádné balíčky nejsou zastaralé
de: Keine Pakete veraltet
et: Ei ole vananenud pakette
id: Tidak ada paket yang kedaluwarsa
lt: Nėra pasenusių paketų
lv: Nav novecojušu paku
nl: Geen pakketten verouderd
sv: Inga föråldrade paket
uk: Немає застарілих пакунків

# se9b1fec72ffd8f48
source: Local
bg: Местни
cs: Místní
de: Lokal
et: Kohalik
id: Lokal
lt: Vietinis
lv: Vietējais
nl: Lokaal
sv: Lokal
uk: Місцевий

# sc7691fecb3373a42
source: No local packages
bg: Няма местни пакети
cs: Žádné místní balíčky
de: Keine lokalen Pakete
et: Kohalikud paketid puuduvad
id: Tidak ada paket lokal
lt: Vietinių paketų nėra
lv: Nav vietējo paku
nl: Geen lokale pakketten
sv: Inga lokala paket
uk: Немає локальних пакунків

# keyCommand
source: ⌘ Command/Win
bg: ⌘ Команда/Win
cs: ⌘ Příkaz/Win
et: ⌘ Käsk/Win
id: ⌘ Perintah/Menang
lt: ⌘ Komanda / Win
lv: ⌘ Komanda/Win
nl: Commando/Win
sv: ⌘ Kommando/Win
uk: ⌘ Командний/Перемогти

# keyShift
source: ⇧ Shift
bg: ⇧ Смяна
cs: ⇧ Posun
de: ⇧ Umschalt
lt: ⇧ Pamaina
lv: ⇧ Maiņa
nl: Verschuiving
sv: ⇧ Skift
uk: Зміна

# keyControl
source: ^ Control
bg: ^ Контрол
cs: ^ Kontrola
de: ^ Strg
et: ^ Kontroll
id: ^ Kontrol
lt: ^ Kontrolė
lv: ^ Kontrole
nl: ^ Controle
sv: ^ Kontroll
uk: Контроль

# tabKey
source: ⭾ Tab
cs: ⭾ Karta
lt: ⭾ Skirtukas
lv: ⭾ Cilne
uk: ⭾ Вкладка

# clearKey
source: ⎚ Clear
cs: ⎚ Vymazat
et: ⎚ Selge
id: ⎚ Bersih
lt: ⎚ Išvalyti
lv: ⎚ Skaidrs
nl: Vrij
sv: ⎚ Klar
uk: Чисто

# enterKey
source: ↩ Enter
bg: Въведете
cs: Vstupte na
de: ↩ Eingabe
et: Sisesta
id: Masukkan
lt: Įveskite
lv: Ievadiet
nl: Ga naar
sv: Ange
uk: Увійдіть

# escapeKey
source: ⎋ Escape
bg: ⎋ Бягство
cs: ⎋ Útěk
et: ⎋ Põgenemine
id: ⎋ Melarikan diri
lt: ⎋ Pabėgimas
lv: ⎋ Aizbēgšana
nl: Ontsnappen
sv: ⎋ Flykt
uk: Втеча

# spaceKey
source: Space
cs: Prostor
de: Leertaste
et: Kosmos
id: Ruang
lt: Erdvė
lv: Telpa
nl: Ruimte
sv: Utrymme
uk: Простір

# upKey
source: ↑ Up
bg: ↑ Нагоре
cs: ↑ Nahoru
de: ↑ Hoch
et: ↑ üles
id: ↑ Naik
lt: ↑ Į viršų
lv: ↑ Uz augšu
nl: ↑ Omhoog
sv: ↑ Upp
uk: ↑ Вгору

# downKey
source: ↓ Down
bg: ↓ надолу
cs: ↓ dolů
de: ↓ Runter
et: ↓ Alla
id: ↓ Turun
lt: ↓ žemyn
lv: ↓ Uz leju
nl: ↓ Omlaag
sv: ↓ Ner
uk: ↓ Вниз

# leftKey
source: ← Left
bg: ← Ляво
cs: ← Vlevo
de: ← Links
et: ← Vasakule
id: ← Kiri
lt: ← Kairė
lv: ← Pa kreisi
nl: ← Links
sv: ← Vänster
uk: ← Ліворуч

# rightKey
source: → Right
bg: → Право
cs: → Vpravo
de: → Rechts
et: → Õigus
id: → Baiklah.
lt: → Teisė
lv: → Tiesības
nl: → Rechts
sv: → Höger
uk: → Так.

# homeKey
source: ⤒ Home
bg: ⤒ Начало
cs: ⤒ Domů
de: ⤒ Pos1
et: ⤒ Avaleht
id: ⤒ Beranda
lt: ⤒ Pagrindinis puslapis
lv: ⤒ Sākums
sv: ⤒ Hem
uk: ⤒ Головна

# endKey
source: ⤓ End
bg: ⤓ Край
cs: ⤓ Konec
de: ⤓ Ende
et: ⤓ Lõpp
id: ⤓ Akhir
lt: ⤓ Pabaiga
lv: ⤓ Nobeigums
nl: ⤓ Einde
sv: ⤓ Slut
uk: ⤓ Кінець

# pageupKey
source: ▲ Pageup
bg: ▲ Страница нагоре
de: ▲ Bild
lt: ▲ puslapio atnaujinimas
lv: ▲ Augšējā lappuse
nl: Pagina omhoog
sv: ▲ Uppslagning
uk: ▲ Початок сторінки

# pagedownKey
source: ▼ Pagedown
bg: ▼ Пагедане
de: ▼ Bild
id: ▼ Daftar Halaman
uk: ▼ Прокрутка сторінок

# deleteKey
source: ⌦ Delete
bg: ⌦ Изтриване
cs: ⌦ Smazat
de: ⌦ Entf
et: ⌦ Kustuta
id: ⌦ Hapus
lt: ⌦ Ištrinti
lv: ⌦ Dzēst
nl: Verwijderen
sv: ⌦ Radera
uk: Видалити

# s7dea785045c3cc74
source: Press new key combination...
bg: Натиснете нова клавишна комбинация...
cs: Stiskněte novou kombinaci kláves...
de: Neue Tastenkombination drücken...
et: Vajutage uut klahvikombinatsiooni...
id: Tekan kombinasi tombol baru...
lt: Paspauskite naują klavišų kombinaciją...
lv: Nospiediet jaunu taustiņu kombināciju...
nl: Druk op nieuwe toetsencombinatie...
sv: Tryck på en ny tangentkombination...
uk: Натисніть нову комбінацію клавіш...

# s46d4abe6255cb9e1
source: Reassign shortcut
bg: Повторно задаване на пряк път
cs: Znovu přiřadit zkratku
de: Kürzel neu zuweisen
et: Määrake otsetee ümber
id: Menetapkan ulang pintasan
lt: Iš naujo priskirti spartųjį klavišą
lv: Atkārtota īsceļu piešķiršana
nl: Snelkoppeling opnieuw toewijzen
sv: Tilldela genväg igen
uk: Перепризначити ярлик

# sd1f44f1a8bc20e67
source: Email
bg: Имейл
et: E-post
lt: El. paštas
lv: E-pasts
sv: E-post
uk: Електронна пошта

# sf6e1665c7022a1f8
source: Password
bg: Парола
cs: Heslo
de: Passwort
et: Parool
id: Kata sandi
lt: Slaptažodis
lv: Parole
nl: Wachtwoord
sv: Lösenord
uk: Пароль

# s151bc2eea7a032a4
source: -unchanged-
bg: -променен-
cs: -změněno-
de: -unverändert-
id: -tidak berubah-
lt: -nepakeistas-
lv: -neizmainīts-
nl: -ongewijzigd-
sv: -förändrad-
uk: -без змін.

# s506b6a19d12f414c
source: Key
bg: Ключ
cs: Klíč
de: Schlüssel
id: Kunci
lt: Pagrindinis
lv: Galvenais
nl: Sleutel
sv: Nyckel
uk: Ключ

# sd3f402df8619ddcd
source: This information about you is automatically added to new documents. You can change this for each document in the metadata editor.
bg: Тази информация за вас се добавя автоматично към новите документи. Можете да я промените за всеки документ в редактора на метаданни.
cs: Tyto informace o vás se automaticky přidávají do nových dokumentů. U každého dokumentu je můžete změnit v editoru metadat.
de: Diese Informationen über dich werden automatisch zu neuen Dokumenten hinzugefügt. Du kannst das für jedes Dokument im Metadaten-Editor ändern.
et: See teave teie kohta lisatakse automaatselt uutele dokumentidele. Seda saate muuta iga dokumendi puhul metaandmete redaktoris.
id: Informasi tentang Anda ini secara otomatis ditambahkan ke dokumen baru. Anda dapat mengubahnya untuk setiap dokumen di editor metadata.
lt: Ši informacija apie jus automatiškai įtraukiama į naujus dokumentus. Metaduomenų redaktoriuje ją galite pakeisti kiekvienam dokumentui.
lv: Šī informācija par jums tiek automātiski pievienota jauniem dokumentiem. To var mainīt katram dokumentam metadatu redaktorā.
nl: Deze informatie over jou wordt automatisch toegevoegd aan nieuwe documenten. Je kunt dit voor elk document wijzigen in de metadata-editor.
sv: Den här informationen om dig läggs automatiskt till i nya dokument. Du kan ändra detta för varje dokument i metadataredigeraren.
uk: Ця інформація про вас автоматично додається до нових документів. Ви можете змінити її для кожного документа в редакторі метаданих.

# s90105521fcc40453
source: WebWriter Cloud accounts allow you store documents online and share them with your students. Add an account here and it will be available as a location for saving, loading, sharing and opening documents.
bg: Акаунтите в WebWriter Cloud ви позволяват да съхранявате документи онлайн и да ги споделяте с учениците си. Добавете акаунт тук и той ще бъде достъпен като място за запазване, зареждане, споделяне и отваряне на документи.
cs: Účty WebWriter Cloud umožňují ukládat dokumenty online a sdílet je se studenty. Přidejte si zde účet a bude k dispozici jako místo pro ukládání, načítání, sdílení a otevírání dokumentů.
de: Konten in WebWriter Cloud erlauben es dir, Dokumente online zu speichern und mit deinen Lernenden zu teilen. Fügst du hier ein Konto hinzu, dann ist es als Ort zum Speichern, Laden, Teilen und Öffnen verfügbar.
et: WebWriter Cloudi kontod võimaldavad teil dokumente võrgus salvestada ja neid õpilastega jagada. Lisage konto siia ja see on saadaval dokumentide salvestamise, laadimise, jagamise ja avamise kohana.
id: Akun WebWriter Cloud memungkinkan Anda menyimpan dokumen secara online dan membaginya dengan siswa. Tambahkan akun di sini dan akun tersebut akan tersedia sebagai lokasi untuk menyimpan, memuat, berbagi, dan membuka dokumen.
lt: "WebWriter Cloud" paskyrose galite saugoti dokumentus internete ir dalytis jais su mokiniais. Pridėkite paskyrą čia ir ji bus prieinama kaip vieta dokumentams išsaugoti, įkelti, bendrinti ir atidaryti.
lv: WebWriter Cloud konti ļauj jums saglabāt dokumentus tiešsaistē un kopīgot tos ar skolēniem. Pievienojiet kontu šeit, un tas būs pieejams kā vieta, kur saglabāt, ielādēt, kopīgot un atvērt dokumentus.
nl: Met WebWriter Cloud-accounts kunt u documenten online opslaan en delen met uw leerlingen. Voeg hier een account toe en het zal beschikbaar zijn als locatie voor het opslaan, laden, delen en openen van documenten.
sv: Med WebWriter Cloud-konton kan du lagra dokument online och dela dem med dina studenter. Lägg till ett konto här så blir det tillgängligt som en plats för att spara, ladda, dela och öppna dokument.
uk: Облікові записи WebWriter Cloud дозволяють зберігати документи онлайн і ділитися ними зі своїми учнями. Додайте обліковий запис тут, і він стане доступним для збереження, завантаження, обміну та відкриття документів.

# s2712dc5641a33226
source: Package registry accounts are intended for developers and allow you to configure one or more registries
bg: Акаунтите за регистър на пакети са предназначени за разработчици и ви позволяват да конфигурирате един или повече регистри.
cs: Účty registru balíčků jsou určeny pro vývojáře a umožňují konfigurovat jeden nebo více registrů.
de: Package-Registry-Konten sind für Entwickler gedacht und erlauben es dir, eine oder mehrere Registries zu verbinden.
et: Paketi registrikontod on mõeldud arendajatele ja võimaldavad konfigureerida ühte või mitut registrit.
id: Akun registri paket ditujukan untuk pengembang dan memungkinkan Anda untuk mengonfigurasi satu atau beberapa registri
lt: Paketų registrų paskyros skirtos kūrėjams ir leidžia konfigūruoti vieną ar daugiau registrų.
lv: paketes reģistra konti ir paredzēti izstrādātājiem un ļauj konfigurēt vienu vai vairākus reģistrus.
nl: Pakketregisteraccounts zijn bedoeld voor ontwikkelaars en stellen je in staat om een of meer registers te configureren
sv: Paketregisterkonton är avsedda för utvecklare och gör att du kan konfigurera ett eller flera register
uk: Пакетні облікові записи реєстру призначені для розробників і дозволяють налаштувати один або декілька реєстрів

# s669b18c6d2d9c95b
source: None
bg: Няма
cs: Žádné
de: Keine
et: Puudub
id: Tidak ada
lt: Nėra
lv: Nav
nl: Geen
sv: Ingen
uk: Ні.

# sef49aec68fd1dc66
source: Name
bg: Име
cs: Název
et: Nimi
id: Nama
lt: Pavadinimas
lv: Nosaukums
nl: Naam
sv: Namn
uk: Ім'я

# s7cfe12cd14df9950
source: Sign out
bg: Отписване
cs: Odhlásit se
de: Abmelden
et: Kirjutage välja
id: Keluar
lt: Pasirašyti
lv: Izrakstīties
nl: Afmelden
sv: Logga ut
uk: Вийдіть з системи.

# s5e27738a2e8eb763
source: Sign in
bg: Влезте
cs: Přihlásit se
de: Anmelden
et: Logi sisse
id: Masuk
lt: Prisijunkite
lv: Pierakstīties
nl: Aanmelden
sv: Registrera dig
uk: Увійдіть в систему

# sf28903d4ca0ddcfc
source: Remove this account
bg: Премахване на този акаунт
cs: Odstranění tohoto účtu
de: Entferne dieses Account
et: Eemaldage see konto
id: Hapus akun ini
lt: Pašalinti šią paskyrą
lv: Noņemt šo kontu
nl: Deze account verwijderen
sv: Ta bort detta konto
uk: Видаліть цей обліковий запис
