Repository: webwriter-app/webwriter
Catalog: @webwriter/core/viewmodel/localizationcontroller/localization/*.xlf
Languages: da, el, hu, it, ja, sk, sl, zh_hant

# s951aa3a6439f1271
source: List marker
da: Liste over markører
el: Δείκτης λίστας
hu: Listajelző
it: Marcatore dell'elenco
ja: リストマーカー
sk: Značka zoznamu
sl: Označevalnik seznama
zh_hant: 清單標記

# sc3f09a9b6fa4fbed
source: Inside
da: Indenfor
el: Μέσα στο
hu: Belül
it: All'interno
ja: 内部
sk: Vnútri
sl: Notranjost
zh_hant: 內部

# s2ba5f4d8f3bd7c57
source: Order
da: Bestil
el: Παραγγελία
hu: Megrendelés
it: Ordine
ja: オーダー
sk: Objednávka
sl: Naročilo
zh_hant: 訂購

# sdb73788b3c975f16
source: Auto
ja: オート
sl: Samodejno
zh_hant: 自動

# sae1c7f13b7c0c47f
source: Start
el: Έναρξη
hu: Indítsa el a oldalt.
it: Inizio
ja: スタート
sk: Štart
sl: Začetek
zh_hant: 開始

# sb38d497d992ab4a4
source: Center
el: Κέντρο
hu: Központ
it: Centro
ja: センター
sk: Stredisko
zh_hant: 中心

# sd8f923198e0c5c6a
source: End
da: Slut
el: Τέλος
hu: Vége
it: Fine
ja: 終了
sk: Koniec
sl: Konec
zh_hant: 結束

# s1749014f3f87fa6a
source: Stretch
da: Stræk
ja: ストレッチ
zh_hant: 拉伸

# s602bbd28dae2c60f
source: Self start
da: Start selv
el: Αυτοεκκίνηση
hu: Önindítás
it: Avvio autonomo
ja: セルフ・スタート
sk: Samostatný štart
sl: Samodejni zagon
zh_hant: 自行啟動

# s6747dbf4ad6063ba
source: Self end
da: Selvstændig ende
el: Αυτο τέλος
it: Autofinanziamento
ja: セルフエンド
sk: Vlastný koniec
sl: Samostojni konec
zh_hant: 自結

# sebbced89e0db2894
source: First baseline
da: Første baseline
el: Πρώτη γραμμή βάσης
hu: Első alapérték
it: Prima linea di base
ja: 最初のベースライン
sk: Prvá základná úroveň
sl: Prvo izhodišče
zh_hant: 第一個基線

# s0ee28503778e4c0c
source: Last baseline
da: Sidste baseline
el: Τελευταία γραμμή βάσης
hu: Utolsó alapérték
it: Ultima linea di base
ja: 最終ベースライン
sk: Posledná základná hodnota
sl: Zadnja izhodiščna vrednost
zh_hant: 最後基線

# s06743b24499f0035
source: Anchor center
da: Ankercenter
el: Κέντρο άγκυρας
hu: Horgonyzó központ
it: Centro di ancoraggio
ja: アンカーセンター
sk: Kotviace centrum
sl: Sidrni center
zh_hant: 錨點中心

# s1245e2cb9f20197e
source: Align
da: Juster
el: Ευθυγράμμιση
it: Allineare
ja: 整列
sk: Zarovnajte
sl: Uskladitev
zh_hant: 對齊

# sa3b4c01623211544
source: Force
da: Kraft
el: Δύναμη
hu: Erő
it: Forza
ja: フォース
sk: Sila
sl: Sila
zh_hant: 動力

# sef24caccbd4645ef
source: Flex shrink
da: Flex-krympning
el: Συρρίκνωση Flex
hu: Rugalmas zsugorodás
it: Restringimento flessibile
ja: フレックスシュリンク
sk: Zmenšovanie flexibility
sl: Krčenje Flex
zh_hant: 柔性收縮

# sbfa01f189a68d3e9
source: Flex grow
da: Flex vokser
hu: Rugalmas növekedés
it: Crescita flessibile
ja: フレックス・グロース
sk: Flex rast
sl: Fleksibilna rast
zh_hant: 彈性成長

# saced41ddda8b2354
source: Flex basis
el: Βάση ευελιξίας
hu: Flex alapon
it: Base flessibile
ja: フレックス・ベース
sk: Flexibilný základ
sl: Fleksibilna osnova
zh_hant: 彈性基礎

# s44cdba92713de38e
source: Grid area
da: Gitterområde
el: Περιοχή πλέγματος
hu: Rácsterület
it: Area della griglia
ja: グリッドエリア
sk: Oblasť mriežky
sl: Območje mreže
zh_hant: 網格區域

# s05e9759cfd99c48f
source: Justify
da: Retfærdiggør
el: Δικαιολογήστε το
hu: Igazolja a címet.
it: Giustificare
ja: ジャスティファイ
sk: Odôvodnite
sl: Utemeljite
zh_hant: 證明

# s0c4593d81f147042
source: Baseline
el: Βασική γραμμή
hu: Alapvonal
it: Linea di base
ja: ベースライン
sk: Základné údaje
sl: Osnovni
zh_hant: 基線

# sc980855a000b76ea
source: Bottom
da: I bunden
el: Κάτω μέρος
hu: Alul
it: Fondo
ja: ボトム
sk: Spodná časť
sl: Dno
zh_hant: 底部

# s4101ada154a1b958
source: Middle
da: I midten
el: Μέση
hu: Középső
it: Centro
ja: ミドル
sk: Stred
sl: Sredina
zh_hant: 中間

# s6d02dc19e21eb49c
source: Top
da: Til toppen
el: Κορυφή
it: In alto
ja: トップ
sl: Vrh
zh_hant: 回頂端

# s987abd19fac8cf55
source: Sub
el: Υπο
ja: サブ
sl: Pod
zh_hant: 次級

# s9095f01a80a91594
source: Super
el: Σούπερ
ja: スーパー
zh_hant: 超級

# sf4b537d4cbd8f5fd
source: Text top
da: Tekst øverst
el: Κείμενο επάνω
hu: Szöveg tetején
it: Testo in alto
ja: テキストトップ
sk: Text hore
sl: Besedilo na vrhu
zh_hant: 文字頂端

# s3fe72792941c18f9
source: Text bottom
da: Tekst i bunden
el: Κείμενο κάτω
hu: Szöveg alul
it: Fondo del testo
ja: テキスト下部
sk: Spodná časť textu
sl: Spodnji del besedila
zh_hant: 文字底部

# s27076e66c5d483ba
source: Vertical align
da: Lodret justering
el: Κάθετη ευθυγράμμιση
hu: Függőleges igazítás
it: Allineamento verticale
ja: 垂直アライメント
sk: Zvislé zarovnanie
sl: Navpična poravnava
zh_hant: 垂直對齊

# sd3c65ef5c380c046
source: Inset
da: Indsat
el: Ενσωματωμένο
hu: Beépített
it: Inserto
ja: インセット
sk: Vložka
sl: Vstavljena stran
zh_hant: 內頁

# sa5c371b4bb75e590
source: Left
da: Til venstre
el: Αριστερά
hu: Balra
it: A sinistra
ja: 左
sk: Vľavo
sl: Leva stran
zh_hant: 左邊

# s366991b9c9287765
source: Right
da: Til højre
el: Δεξιά
hu: Jobbra
it: Diritto
ja: 右
sk: Vpravo
sl: Desno
zh_hant: 對

# s9d167ef77aed79b6
source: Layer
da: Lag
el: Στρώμα
hu: Réteg
it: Strato
ja: レイヤー
sk: Vrstva
sl: Sloj
zh_hant: 層數

# sda344aacb837387e
source: Position in container
da: Position i container
el: Θέση στο δοχείο
hu: Helyzet a tartályban
it: Posizione nel contenitore
ja: コンテナ内の位置
sk: Poloha v kontajneri
sl: Položaj v zabojniku
zh_hant: 在集裝箱中的位置

# sf34696c526e810b4
source: Inline
it: In linea
ja: インライン
zh_hant: 內嵌

# s2b2ae20d26f78ac2
source: Block
da: Blok
el: Μπλοκ
hu: Blokk
it: Blocco
ja: ブロック
sk: Blok
sl: Blok
zh_hant: 塊

# sda5b6fa8b771f996
source: Float left
da: Flyder til venstre
el: Πλεύση αριστερά
hu: Úszás balra
it: Galleggiante a sinistra
ja: 左フロート
sk: Plávať vľavo
sl: Plavati levo
zh_hant: 向左浮動

# s2f0bcdffc92a786b
source: Float right
da: Flyder til højre
el: Πλεύση δεξιά
hu: Úszás jobbra
it: Galleggiante a destra
ja: 右フロート
sk: Plávať vpravo
sl: Plavajoča desnica
zh_hant: 向右浮動

# s782f286a79cca35d
source: Relative
da: Relativ
el: Σχετικό
hu: Relatív
it: Relativo
ja: 相対的
sk: Relatívny
sl: Relativni
zh_hant: 相對

# sa1c6c459b9b5115c
source: Absolute
da: Absolut
el: Απόλυτη
hu: Abszolút
it: Assoluto
ja: アブソリュート
sk: Absolútne
sl: Absolutno
zh_hant: 絕對

# sf2d5cbc2fe0ad65a
source: Sticky
da: Klistret
hu: Ragadós
it: Appiccicoso
ja: スティッキー
sl: Lepljivo
zh_hant: 黏貼

# sc1611c0558728a2a
source: Position
el: Θέση
hu: Pozíció
it: Posizione
ja: ポジション
sk: Pozícia
sl: Položaj
zh_hant: 職位

# sf7a5f7a7c80c3082
source: Both
da: Begge dele
el: Και οι δύο
hu: Mindkettő
it: Entrambi
ja: 両方
sk: Obe stránky
sl: Obe spletni strani
zh_hant: 兩者

# s5be80ad6b8301710
source: Inline start
el: Ενδογραμμική εκκίνηση
hu: Inline indítás
it: Avvio in linea
ja: インラインスタート
sk: Inline štart
sl: Vrstni začetek
zh_hant: 線上啟動

# sf79e0d78b56444f1
source: Inline end
da: Inline-ende
el: Τέλος γραμμής
hu: Inline végződés
it: Estremità in linea
ja: インラインエンド
sk: Inline koniec
sl: Vrstni konec
zh_hant: 直列末端

# sb4f1dffbb6be6302
source: Clear
da: Klar
el: Σαφής
hu: Tiszta
it: Libero
ja: クリア
sk: Jasné
sl: Jasno
zh_hant: 清除

# se5dc1e97fb743ade
source: Spacing
da: Afstand
el: Απόσταση
hu: Távolságtartás
it: Spaziatura
ja: スペーシング
sk: Rozstupy
sl: Razmik
zh_hant: 間距

# s83f26d02dd7aa681
source: Visible
da: Synlig
el: Ορατό
hu: Látható
it: Visibile
ja: 可視
sk: Viditeľné
sl: Vidno
zh_hant: 可見

# s886897f2fd4edb99
source: Hidden
da: Skjult
el: Κρυφό
hu: Rejtett
it: Nascosto
ja: ヒドゥン
sk: Skryté
sl: Skriti
zh_hant: 隱藏

# s3e092e9d1ee2c5bb
source: Clip
da: Klip
el: Κλιπ
ja: クリップ
sk: Klip
sl: Klip
zh_hant: 夾子

# s94eb1effbbb6498b
source: Overflow
da: Overløb
el: Υπερχείλιση
hu: Túlcsordulás
it: Tracimazione
ja: オーバーフロー
sk: Pretekanie
sl: Prelivanje
zh_hant: 溢出

# s37a8c35f6581da5f
source: No anchor
da: Intet anker
el: Χωρίς άγκυρα
hu: Nincs horgony
it: Nessun ancoraggio
ja: アンカーなし
sk: Žiadna kotva
sl: Brez sidra
zh_hant: 無錨

# s2edd6688a65e21f0
source: Overflow (x)
da: Overløb (x)
el: Υπερχείλιση (x)
hu: Túlcsordulás (x)
it: Trabocco (x)
ja: オーバーフロー（x）
sk: Prečerpanie (x)
sl: Prelivanje (x)
zh_hant: 溢出 (x)

# s2eda5288a65bca1d
source: Overflow (y)
da: Overløb (y)
el: Υπερχείλιση (y)
hu: Túlcsordulás (y)
it: Trabocco (y)
ja: オーバーフロー（y）
sk: Prečerpanie (y)
sl: Prelivanje (y)
zh_hant: 溢出 (y)

# s5dc77784260a7236
source: auto
ja: オート
sl: samodejno
zh_hant: 自動

# sf21fb4f4b9e8911f
source: Width
da: Bredde
el: Πλάτος
hu: Szélesség
it: Larghezza
ja: 幅
sk: Šírka
sl: Širina
zh_hant: 寬度

# s1177237a3e0e548c
source: Minimum (x)
el: Ελάχιστο (x)
it: Minimo (x)
ja: 最小値（x）
sl: Najmanjši (x)
zh_hant: 最小值 (x)

# s1173bf7a3e0b74c9
source: Minimum (y)
el: Ελάχιστο (y)
it: Minimo (y)
ja: 最小 (y)
sl: Najmanjši (y)
zh_hant: 最小值 (y)

# s7c61118554a0ec36
source: Maximum (x)
da: Maksimum (x)
el: Μέγιστο (x)
hu: Maximális (x)
it: Massimo (x)
ja: 最大（x）
sl: Največja vrednost (x)
zh_hant: 最大值 (x)

# se79c0a3ac70d8fb3
source: Asp. ratio (x)
da: Asp. forhold (x)
el: Αναλογία Asp. (x)
hu: Asp. arány (x)
it: Rapporto di aspirazione (x)
ja: アスペクト比（x）
sk: Asp. pomer (x)
sl: Asp. razmerje (x)
zh_hant: 比率 (x)

# se79fae3ac710dc36
source: Asp. ratio (y)
da: Asp. forhold (y)
el: Αναλογία Asp. (y)
hu: Asp. arány (y)
it: Rapporto Asp. (y)
ja: アスペクト比（y）
sk: Asp. pomer (y)
sl: Razmerje Asp. (y)
zh_hant: 比率 (y)

# s19daf2f26c19543d
source: Outline
da: Oversigt
el: Περίγραμμα
hu: Vázlat
it: Schema
ja: 概要
sk: Náčrt
sl: Osnutek
zh_hant: 概要

# sd9ff8e2612e63d50
source: Border box sizing
da: Størrelse på kantboks
el: Διαστασιολόγηση πλαισίου συνόρων
hu: Határoló doboz méretezése
it: Dimensionamento del riquadro del bordo
ja: ボーダーボックスのサイズ調整
sk: Veľkosť rámčeka
sl: Velikost okvirja
zh_hant: 邊框大小

# sc1fff4f356dfb2fb
source: Transform
da: Transformere
el: Μετασχηματισμός
hu: Átalakítás
it: Trasformazione
ja: トランスフォーム
sk: Transformácia
sl: Preoblikovanje
zh_hant: 變形

# s0b1271f50a77dc73
source: Content box
da: Boks med indhold
el: Κουτί περιεχομένου
hu: Tartalom doboz
it: Scatola dei contenuti
ja: コンテンツボックス
sk: Kolónka obsahu
sl: Polje za vsebino
zh_hant: 內容盒

# s002fa7d1054ed082
source: Border box
da: Boks med kant
el: Πλαίσιο πλαισίου
hu: Határoló doboz
it: Box di confine
ja: ボーダーボックス
sk: Hraničný rámček
sl: Okvirno polje
zh_hant: 邊框

# s74cd20a7aece9b91
source: Fill box
da: Udfyld boksen
el: Πλαίσιο συμπλήρωσης
hu: Töltse ki a mezőt
it: Riempire la scatola
ja: フィルボックス
sk: Vyplňte políčko
sl: Polje za polnjenje
zh_hant: 填充方塊

# s42721130228841b0
source: Stroke box
da: Boks til slagtilfælde
el: Κουτί εγκεφαλικού επεισοδίου
it: Scatola dei colpi
ja: ストロークボックス
sk: Políčko pre ťahy
sl: Polje za udarce
zh_hant: 行程箱

# scbc55f622ec078c1
source: View box
da: Vis boks
el: Προβολή κουτιού
hu: Doboz megtekintése
it: Visualizza la scatola
ja: ビューボックス
sk: Zobraziť box
sl: Ogled škatle
zh_hant: 檢視盒子

# sc462bbdd36bcba6b
source: Reference box
da: Referenceboks
el: Πλαίσιο αναφοράς
hu: Referencia doboz
it: Box di riferimento
ja: リファレンスボックス
sk: Referenčný rámček
sl: Referenčno polje
zh_hant: 參考方塊

# sc8ac7ef92b95df3f
source: Move (x)
da: Flyt (x)
el: Μετακίνηση (x)
hu: Mozgás (x)
it: Muoversi (x)
ja: 移動（x）
sk: Presun (x)
sl: Premik (x)
zh_hant: 移動 (x)

# sc8b022f92b992bc2
source: Move (y)
da: Flyt (y)
el: Μετακίνηση (y)
hu: Mozgás (y)
it: Spostamento (y)
ja: 移動（y）
sk: Presun (y)
sl: Premik (y)
zh_hant: 移動 (y)

# sc8b39af92b9c2d81
source: Move (z)
da: Flyt (z)
el: Μετακίνηση (z)
hu: Mozgás (z)
it: Spostamento (z)
ja: 移動（z）
sk: Presun (z)
sl: Premik (z)
zh_hant: 移動 (z)

# sf4f3cbd41f002b46
source: Scale (x)
da: Skala (x)
el: Κλίμακα (x)
hu: Skála (x)
it: Scala (x)
ja: スケール（x）
sk: Mierka (x)
sl: Lestvica (x)
zh_hant: 刻度 (x)

# sf4f067d41efd4b83
source: Scale (y)
da: Skala (y)
el: Κλίμακα (y)
hu: Skála (y)
it: Scala (y)
ja: スケール（y）
sk: Mierka (y)
sl: Lestvica (y)
zh_hant: 刻度 (y)

# sf4fa67d41f05a008
source: Scale (z)
da: Skala (z)
el: Κλίμακα (z)
hu: Skála (z)
it: Scala (z)
ja: スケール（z）
sk: Mierka (z)
sl: Lestvica (z)
zh_hant: 刻度 (z)

# sc6578b15b2154365
source: Rotate (x)
da: Drej (x)
el: Περιστροφή (x)
hu: Forgatás (x)
it: Ruota (x)
ja: 回転（x）
sk: Otáčanie (x)
sl: Obračanje (x)
zh_hant: 旋轉 (x)

# sc65aff15b2183e58
source: Rotate (y)
da: Roter (y)
el: Περιστροφή (y)
hu: Forgatás (y)
it: Rotazione (y)
ja: 回転（y）
sk: Otáčanie (y)
sl: Obračanje (y)
zh_hant: 旋轉 (y)

# sc650ff15b20fe9d3
source: Rotate (z)
da: Drej (z)
el: Περιστροφή (z)
hu: Forgatás (z)
it: Rotazione (z)
ja: 回転（z）
sk: Otáčanie (z)
sl: Obračanje (z)
zh_hant: 旋轉 (z)

# sf5197db2d5f2926a
source: Rotate
da: Drej
el: Περιστροφή
hu: Forgassa el a
it: Ruotare
ja: 回転
sk: Otočiť
sl: Obračanje
zh_hant: 旋轉

# s430bd5017f42511c
source: Skew (x)
da: Skævhed (x)
el: Κλίση (x)
hu: Ferdeség (x)
it: Obliquità (x)
ja: スキュー（x）
sl: Nagib (x)
zh_hant: 偏斜 (x)

# s430831017f3f0499
source: Skew (y)
da: Skævhed (y)
el: Κλίση (y)
hu: Ferdeség (y)
it: Obliquità (y)
ja: スキュー（y）
sl: Nagib (y)
zh_hant: 偏斜 (y)

# s36b3cefdcb897f15
source: Perspective
da: Perspektiv
el: Προοπτική
hu: Perspektíva
it: Prospettiva
ja: パースペクティブ
sk: Perspektíva
sl: Perspektiva
zh_hant: 視野

# sc52e8b794c0913d6
source: Perspective origin (x)
da: Perspektivets oprindelse (x)
el: Προοπτική αρχή (x)
hu: Perspektívikus origó (x)
it: Origine prospettica (x)
ja: パースペクティブ原点（x）
sk: Perspektívny pôvod (x)
sl: Izvor perspektive (x)
zh_hant: 透視原點 (x)

# sc52b67794c06a0d3
source: Perspective origin (y)
da: Perspektivets oprindelse (y)
el: Προοπτική προέλευσης (y)
hu: Perspektívikus eredet (y)
it: Origine prospettica (y)
ja: パースペクティブ原点（y）
sk: Perspektívny pôvod (y)
sl: Izvor perspektive (y)
zh_hant: 透視原點 (y)

# saa065776236bfa28
source: Transform origin (x)
da: Transformér oprindelse (x)
el: Μετασχηματισμός προέλευσης (x)
hu: Transzformáció origó (x)
it: Origine della trasformazione (x)
ja: 原点（x）を変換する
sk: Pôvod transformácie (x)
sl: Izvor transformacije (x)
zh_hant: 變換原點 (x)

# saa02e3762368ff35
source: Transform origin (y)
da: Transformér oprindelse (y)
el: Προέλευση μετασχηματισμού (y)
hu: Transzformáció origó (y)
it: Origine della trasformazione (y)
ja: 変換原点（y）
sk: Pôvod transformácie (y)
sl: Izvor transformacije (y)
zh_hant: 變換原點 (y)

# sa9ff3b762365abe6
source: Transform origin (z)
da: Transformér oprindelse (z)
el: Προέλευση μετασχηματισμού (z)
hu: Transzformáció origó (z)
it: Origine della trasformazione (z)
ja: 変換原点 (z)
sk: Pôvod transformácie (z)
sl: Izvor transformacije (z)
zh_hant: 變換原點 (z)

# s166bd56d19670a72
source: Zoom
el: Ζουμ
hu: Nagyítás
ja: ズーム
sk: Priblíženie
sl: Povečanje
zh_hant: 縮放

# s680bd4d926cd5a84
source: Preserve 3D
da: Bevar 3D
el: Διατήρηση 3D
hu: 3D megőrzése
it: Conservare 3D
ja: プリザーブ3D
sk: Zachovať 3D
sl: Ohraniti 3D
zh_hant: 保存 3D

# s6a31eff1ec4f71ad
source: Hide backface (3D)
da: Skjul bagansigt (3D)
el: Απόκρυψη πίσω όψης (3D)
hu: Hátlap elrejtése (3D)
it: Nascondere la faccia posteriore (3D)
ja: バックフェイスを隠す（3D）
sk: Skryť zadnú tvár (3D)
sl: Skrij hrbtno stran (3D)
zh_hant: 隱藏背面 (3D)

# s2de969afacdaa7a6
source: Shape
da: Form
el: Σχήμα
it: Forma
ja: 形状
sk: Tvar
sl: Oblika
zh_hant: 形狀

# sd837f42ac7cbfb58
source: Shape (outside)
da: Form (udvendig)
el: Σχήμα (εξωτερικά)
hu: Alak (kívül)
it: Forma (esterno)
ja: 形状（外側）
sk: Tvar (vonkajší)
sl: Oblika (zunaj)
zh_hant: 形狀（外部）

# s86f820d8007d0de4
source: Shape margin
da: Form-margin
el: Περιθώριο σχήματος
hu: Alakítási margó
it: Margine di forma
ja: 形状マージン
sk: Tvarové rozpätie
sl: Rob oblike
zh_hant: 形狀邊界

# s6cfc66b824ea05ba
source: Crisp edges
da: Skarpe kanter
el: Τραγανές άκρες
hu: Ropogós élek
it: Bordi nitidi
ja: 鮮明なエッジ
sk: Ostré okraje
sl: Ostri robovi
zh_hant: 清晰的邊緣

# s7031ca562378bde6
source: Geometric precision
da: Geometrisk præcision
el: Γεωμετρική ακρίβεια
hu: Geometriai pontosság
it: Precisione geometrica
ja: 幾何学的精度
sk: Geometrická presnosť
sl: Geometrijska natančnost
zh_hant: 幾何精度

# sd121d3b959b7888d
source: Optimize speed
da: Optimer hastigheden
el: Βελτιστοποίηση της ταχύτητας
hu: Optimalizálja a sebességet
it: Ottimizzare la velocità
ja: スピードの最適化
sk: Optimalizácia rýchlosti
sl: Optimizacija hitrosti
zh_hant: 優化速度

# sf2de3dbe2108637a
source: Shape rendering
da: Rendering af form
el: Απεικόνιση σχήματος
hu: Formarenderelés
it: Rendering della forma
ja: 形状レンダリング
sk: Vykresľovanie tvaru
sl: Upodabljanje oblik
zh_hant: 形狀渲染

# s5787c6d5b3b5541a
source: Clip path
da: Klip sti
el: Διαδρομή κλιπ
hu: Clip útvonal
it: Percorso clip
ja: クリップパス
sk: Cesta klipu
sl: Pot posnetka
zh_hant: 剪輯路徑

# s372fae706048ce41
source: Even-odd
da: Lige-ulige
hu: Páros-páratlan
it: Pari pari
ja: 均等奇数
sk: Párne
sl: Parno
zh_hant: 偶數

# s49c560aecfeb8c29
source: Mask
da: Maske
el: Μάσκα
hu: Maszk
it: Maschera
ja: マスク
sk: Maska
sl: Maska
zh_hant: 面罩

# s4fda04cbc245e18b
source: Alpha
da: Alfa
it: Alfa
ja: アルファ
sk: Alfa
sl: Alfa
zh_hant: 阿爾法

# s1dbb9f50e16c92a3
source: Border radius
da: Grænseradius
el: Ακτίνα συνόρων
hu: Határ sugara
it: Raggio del bordo
ja: ボーダー半径
sk: Polomer hranice
sl: Polmer meje
zh_hant: 邊界半徑

# s78673a3539cb1915
source: Top left
da: Øverst til venstre
el: Επάνω αριστερά
hu: Balra fent
it: In alto a sinistra
ja: 左上
sk: Vľavo hore
sl: Zgoraj levo
zh_hant: 左上方

# s8b7580c35e2aef87
source: Top left (y)
da: Øverst til venstre (y)
el: Επάνω αριστερά (y)
hu: Balra fent (y)
it: In alto a sinistra (y)
ja: 左上（y）
sk: Vľavo hore (y)
sl: Levo zgoraj (y)
zh_hant: 左上方 (y)

# sb0a7e3adf4a125ee
source: Top right
da: Øverst til højre
el: Επάνω δεξιά
hu: Jobbra fent
it: In alto a destra
ja: 右上
sk: Vpravo hore
sl: Desno zgoraj
zh_hant: 右上方

# s84e4e8ae645b82ac
source: Top right (y)
da: Øverst til højre (y)
el: Επάνω δεξιά (y)
hu: Jobbra fent (y)
it: In alto a destra (y)
ja: 右上（y）
sk: Vpravo hore (y)
sl: Desno zgoraj (y)
zh_hant: 右上方 (y)

# scfcb70f2a15eaf14
source: Bottom right
da: Nederst til højre
el: Κάτω δεξιά
hu: Jobbra lent
it: In basso a destra
ja: 右下
sk: Vpravo dole
sl: Desno spodaj
zh_hant: 右下方

# sdbee7e0523a23a42
source: Bottom right (y)
da: Nederst til højre (y)
el: Κάτω δεξιά (y)
hu: Jobbra lent (y)
it: In basso a destra (y)
ja: 右下（y）
sk: Vpravo dole (y)
sl: Desno spodaj (y)
zh_hant: 右下方 (y)

# sef23dd271edd4a8b
source: Bottom left
da: Nederst til venstre
el: Κάτω αριστερά
hu: Balra lent
it: In basso a sinistra
ja: 左下
sk: Vľavo dole
sl: Levo spodaj
zh_hant: 左下方

# sd5fd9d11a92f5b1d
source: Bottom left (y)
da: Nederst til venstre (y)
el: Κάτω αριστερά (y)
hu: Balra lent (y)
it: In basso a sinistra (y)
ja: 左下（y）
sk: Vľavo dole (y)
sl: Levo spodaj (y)
zh_hant: 左下方 (y)

# sdf9bc5d9b7f3e3de
source: Alignment
da: Tilpasning
el: Ευθυγράμμιση
hu: Kiegyenlítés
it: Allineamento
ja: アライメント
sk: Zarovnanie
sl: Uskladitev
zh_hant: 對齊

# s626daf42b1ab7df7
source: Align left
da: Juster til venstre
el: Ευθυγράμμιση αριστερά
hu: Balra igazítás
it: Allinea a sinistra
ja: 左寄せ
sk: Zarovnať doľava
sl: Poravnajte na levo
zh_hant: 向左對齊

# s13c60cb409e8cb6f
source: Align center
da: Juster midten
el: Ευθυγράμμιση στο κέντρο
hu: Középre igazítás
it: Allineare il centro
ja: 中央揃え
sk: Zarovnanie na stred
sl: Poravnajte središče
zh_hant: 對齊中心

# sac687b8649989de8
source: Align right
da: Juster til højre
el: Ευθυγράμμιση δεξιά
hu: Igazítsa jobbra
it: Allineare a destra
ja: 右揃え
sk: Zarovnať doprava
sl: Poravnajte desno
zh_hant: 向右對齊

# s8d8643013a7754d1
source: Align text
da: Juster tekst
el: Ευθυγράμμιση κειμένου
hu: Szöveg igazítása
it: Allineare il testo
ja: テキストの整列
sk: Zarovnanie textu
sl: Poravnava besedila
zh_hant: 對齊文字

# se06f459fccdc3ce9
source: Align last text line
da: Juster sidste tekstlinje
el: Ευθυγράμμιση της τελευταίας γραμμής κειμένου
hu: Utolsó szövegsor igazítása
it: Allinea l'ultima riga di testo
ja: テキストの最終行を揃える
sk: Zarovnanie posledného riadku textu
sl: Poravnava zadnje vrstice besedila
zh_hant: 對齊最後一行文字

# sfaa0a67db5c11f72
source: Indent first text line
da: Indrykning af første tekstlinje
el: Εσοχή πρώτης γραμμής κειμένου
hu: Az első szövegsor behúzása
it: Rientro della prima riga di testo
ja: テキストの最初の行をインデントする
sk: Odsadenie prvého riadku textu
sl: Odmik prve vrstice besedila
zh_hant: 縮排第一行文字

# s95de7e1eff6c053e
source: Horizontal, top-to-bottom
da: Vandret, fra top til bund
el: Οριζόντια, από πάνω προς τα κάτω
hu: Vízszintes, fentről lefelé
it: Orizzontale, dall'alto verso il basso
ja: 水平、上から下へ
sk: Horizontálne, zhora nadol
sl: Vodoravno, od zgoraj navzdol
zh_hant: 水平，從上至下

# sd8a345e95668b73b
source: Vertical, right-to-left
da: Lodret, fra højre til venstre
el: Κάθετα, από δεξιά προς τα αριστερά
hu: Függőleges, jobbról balra
it: Verticale, da destra a sinistra
ja: 縦、右から左
sk: Vertikálne, sprava doľava
sl: Navpično, od desne proti levi
zh_hant: 垂直、從右至左

# s8ffe7abcbed8eb43
source: Vertical, left-to-right
da: Lodret, fra venstre mod højre
el: Κάθετα, από αριστερά προς τα δεξιά
hu: Függőleges, balról jobbra
it: Verticale, da sinistra a destra
ja: 垂直、左から右
sk: Vertikálne, zľava doprava
sl: Navpično, od leve proti desni
zh_hant: 垂直、從左至右

# s986facb3ecc9602c
source: Sideways, right-to-left
da: Sidelæns, fra højre mod venstre
el: Πλάγια, από δεξιά προς τα αριστερά
hu: Oldalirányban, jobbról balra
it: Lateralmente, da destra a sinistra
ja: 横向き、右から左
sk: Do strany, sprava doľava
sl: Vstran, od desne proti levi
zh_hant: 側向，從右至左

# s063fa5a0a4903bf4
source: Sideways, left-to-right
da: Sidelæns, fra venstre mod højre
el: Πλάγια, από αριστερά προς τα δεξιά
hu: Oldalirányban, balról jobbra
it: Lateralmente, da sinistra a destra
ja: 横向き、左から右
sk: Do strany, zľava doprava
sl: Vstran, od leve proti desni
zh_hant: 側向，從左至右

# se96fd76ba1b2975a
source: Central
el: Κεντρικό
hu: Központi
it: Centrale
ja: セントラル
sk: Centrálna stránka
sl: Osrednji
zh_hant: 中央區

# sd8ecf227c7c49331
source: Mathematical
da: Matematisk
el: Μαθηματικά
hu: Matematikai
it: Matematico
ja: 数学的
sk: Matematické
sl: Matematični
zh_hant: 數學

# se8a94b4effa2033e
source: Alphabetic
da: Alfabetisk
el: Αλφαβητικό
hu: Betűrendes
it: Alfabetico
ja: アルファベット
sk: Abecedné
sl: Abecedno
zh_hant: 字母

# scec2be75ee985f6c
source: Ideographic
da: Ideografisk
el: Ιδεογραφικό
hu: Ideográfiai
it: Ideografico
ja: アイデアグラフィック
sk: Ideografické
sl: Ideografski
zh_hant: 表意文字

# s7ecb1f29332293e5
source: Alignment baseline
da: Baseline for tilpasning
el: Βασική γραμμή ευθυγράμμισης
hu: Az igazítás alapvonala
it: Allineamento di base
ja: アライメント・ベースライン
sk: Základná línia vyrovnania
sl: Izhodiščna raven izravnave
zh_hant: 對齊基線

# sbf519920c2017d67
source: Hanging
da: Hængende
el: Κρεμαστό
hu: Lógó
it: Appeso
ja: 吊り
sk: Závesné
sl: Viseči
zh_hant: 懸掛

# s40f07d7859284a44
source: Dominant baseline
da: Dominerende baseline
el: Κυρίαρχη βασική γραμμή
hu: Domináns alapvonal
it: Linea di base dominante
ja: 優勢なベースライン
sk: Dominantná základná línia
sl: Prevladujoče izhodišče
zh_hant: 主導基線

# sbb86c6c96f598bb8
source: Mixed
da: Blandet
el: Μικτή
hu: Vegyes
it: Misto
ja: ミックス
sk: Zmiešané
sl: Mešani
zh_hant: 混合

# s7b560d8693ed8f42
source: Upright
da: Opretstående
el: Όρθια
hu: Felegyenesedve
it: Montante
ja: アップライト
sk: Vzpriamené
sl: Navpično
zh_hant: 直立式

# s5b517ac216f9ee62
source: Sideways
da: Sidelæns
el: Πλευρικά
hu: Oldalirányban
it: Lateralmente
ja: 横
sk: Bokom
sl: Stranski
zh_hant: 側向

# s47ebf3a8fb3b10c1
source: Orientation
da: Orientering
el: Προσανατολισμός
hu: Orientáció
it: Orientamento
ja: オリエンテーション
sk: Orientácia
sl: Orientacija
zh_hant: 導覽

# sa1647e3b36ec08d7
source: Combine upright
da: Kombiner opretstående
el: Συνδυάστε όρθια
hu: Kombináljuk függőlegesen
it: Combinare la posizione verticale
ja: 直立を組み合わせる
sk: Kombinujte vzpriamene
sl: Združite pokončno
zh_hant: 結合直立式

# s0ef01c03299bbb83
source: Decoration
da: Udsmykning
el: Διακόσμηση
hu: Dekoráció
it: Decorazione
ja: デコレーション
sk: Dekorácie
sl: Dekoracija
zh_hant: 裝飾

# sc2a24a9dd41a9503
source: Decoration line
da: Dekorationslinje
el: Γραμμή διακόσμησης
hu: Dekorációs vonal
it: Linea di decorazione
ja: 装飾ライン
sk: Linka dekorácie
sl: Linija za dekoracijo
zh_hant: 裝飾線

# sb6ca0a8bb3caae69
source: Decoration thickness
da: Dekorationens tykkelse
el: Πάχος διακόσμησης
hu: Díszítés vastagsága
it: Spessore della decorazione
ja: 装飾の厚さ
sk: Hrúbka dekorácie
sl: Debelina dekoracije
zh_hant: 裝飾厚度

# sa43800e28be1bdbc
source: Decoration color
da: Dekorationsfarve
el: Χρώμα διακόσμησης
hu: Dekoráció színe
it: Colore della decorazione
ja: デコレーションカラー
sk: Farba dekorácie
sl: Barva dekoracije
zh_hant: 裝飾顏色
