Repository: webwriter-app/webwriter
Catalog: @webwriter/core/viewmodel/localizationcontroller/localization/*.xlf
Languages: da, el, hu, it, ja, sk, sl, zh_hant

# s1696c76a23c0834e
source: Advanced: Show packages with versions like 0.x.x in the package manager
da: Avanceret: Vis pakker med versioner som 0.x.x i pakkehåndteringen
el: Προχωρημένο: Εμφάνιση πακέτων με εκδόσεις όπως 0.x.x στο διαχειριστή πακέτων
hu: Haladó: 0.x.x.x verziójú csomagok megjelenítése a csomagkezelőben
it: Avanzato: Mostra i pacchetti con versioni come 0.x.x nel gestore di pacchetti
ja: 高度な0.x.xのようなバージョンのパッケージをパッケージマネージャに表示する。
sk: Pokročilé: Zobrazenie balíkov s verziami ako 0.x.x v správcovi balíkov
sl: Napredno: V upravitelju paketov prikažite pakete z različicami, kot je 0.x.x
zh_hant: 進階：在套件管理員中顯示版本如 0.x.x 的套件

# sc2e2a0dbf03723b7
source: Advanced: Show packages from unknown sources in the package manager (Warning: May be unsafe)
da: Avanceret: Vis pakker fra ukendte kilder i pakkehåndteringen (Advarsel: Kan være usikkert)
el: Προχωρημένο: (Προειδοποίηση: Μπορεί να μην είναι ασφαλές)
hu: Haladó: Ismeretlen forrásból származó csomagok megjelenítése a csomagkezelőben (Figyelmeztetés: Nem biztonságos lehet)
it: Avanzato: Mostra i pacchetti da fonti sconosciute nel gestore dei pacchetti (Attenzione: può essere non sicuro)
ja: 高度なソース不明なパッケージをパッケージマネージャに表示する (警告: 安全でない可能性があります)
sk: Pokročilé: Zobrazenie balíkov z neznámych zdrojov v správcovi balíkov (Varovanie: Môže byť nebezpečné)
sl: Napredno: V upravitelju paketov prikaže pakete iz neznanih virov (Opozorilo: lahko je nevarno)
zh_hant: 進階：在套件管理員中顯示來自未知來源的套件 (警告：可能不安全)

# sbff54e740c4086eb
source: Show unknown packages
da: Vis ukendte pakker
el: Εμφάνιση άγνωστων πακέτων
hu: Ismeretlen csomagok megjelenítése
it: Mostra i pacchetti sconosciuti
ja: 不明なパッケージを表示する
sk: Zobraziť neznáme balíky
sl: Prikaži neznane pakete
zh_hant: 顯示未知套件

# sb19611adbc88f711
source: Advanced: Show source editing commands, e.g. to show the document's HTML or to add custom styles and scripts.
da: Avanceret: Vis kilde-redigeringskommandoer, f.eks. for at vise dokumentets HTML eller for at tilføje brugerdefinerede stilarter og scripts.
el: Προχωρημένο: Εμφάνιση εντολών επεξεργασίας πηγής, π.χ. για να εμφανίσετε την HTML του εγγράφου ή να προσθέσετε προσαρμοσμένα στυλ και σενάρια.
hu: Haladó: Forrásszerkesztési parancsok megjelenítése, pl. a dokumentum HTML-jének megjelenítése vagy egyéni stílusok és szkriptek hozzáadása.
it: Avanzato: Mostra i comandi di modifica dell'origine, ad esempio per mostrare l'HTML del documento o per aggiungere stili e script personalizzati.
ja: 上級者向け：ソース編集コマンドを表示します。例えば、ドキュメントのHTMLを表示したり、カスタムスタイルやスクリプトを追加したりできます。
sk: Pokročilé: Zobraziť príkazy na úpravu zdroja, napr. na zobrazenie HTML dokumentu alebo na pridanie vlastných štýlov a skriptov.
sl: Napredno: Prikažite ukaze za urejanje vira, npr. za prikaz HTML dokumenta ali dodajanje slogov in skript po meri.
zh_hant: 進階：顯示來源編輯指令，例如顯示文件的 HTML 或新增自訂樣式和指令碼。

# sd452cebf4a0313d1
source: Show source editing commands
da: Vis kommandoer til redigering af kilde
el: Εμφάνιση εντολών επεξεργασίας πηγής
hu: Forrásszerkesztési parancsok megjelenítése
it: Mostra i comandi di modifica della sorgente
ja: ソース編集コマンドの表示
sk: Zobraziť príkazy na úpravu zdroja
sl: Prikaži ukaze za urejanje vira
zh_hant: 顯示來源編輯指令

# s65ac276544ba33cd
source: SVG file
da: SVG-fil
el: Αρχείο SVG
hu: SVG fájl
it: File SVG
ja: SVGファイル
sk: Súbor SVG
sl: Datoteka SVG
zh_hant: SVG 檔案

# sf22a3737146ec910
source: WebWriter can embed SVG directly in the document.
da: WebWriter kan indlejre SVG direkte i dokumentet.
el: Το WebWriter μπορεί να ενσωματώσει SVG απευθείας στο έγγραφο.
hu: A WebWriter közvetlenül a dokumentumba ágyazhatja az SVG-t.
it: WebWriter può incorporare SVG direttamente nel documento.
ja: WebWriterはドキュメントに直接SVGを埋め込むことができます。
sk: WebWriter môže vkladať SVG priamo do dokumentu.
sl: Program WebWriter lahko vstavi SVG neposredno v dokument.
zh_hant: WebWriter 可以直接在文件中嵌入 SVG。

# s3437e0d9899e7ae1
source: Send telemetry data about your usage of WebWriter.
da: Send telemetridata om din brug af WebWriter.
el: Αποστολή δεδομένων τηλεμετρίας σχετικά με τη χρήση του WebWriter.
hu: Telemetriai adatok küldése a WebWriter használatáról.
it: Inviare dati telemetrici sull'utilizzo di WebWriter.
ja: WebWriterの使用状況に関する遠隔測定データを送信します。
sk: Odosielanie telemetrických údajov o používaní aplikácie WebWriter.
sl: pošiljanje telemetričnih podatkov o vaši uporabi programa WebWriter.
zh_hant: 傳送關於您使用 WebWriter 的遙測資料。

# s80570196a9ce6d11
source: Enable telemetry
da: Aktivér telemetri
el: Ενεργοποίηση τηλεμετρίας
hu: Telemetria engedélyezése
it: Abilitazione della telemetria
ja: テレメトリーを有効にする
sk: Povolenie telemetrie
sl: Omogočite telemetrijo
zh_hant: 啟用遙測

# sb66e2181a7b5738a
source: By enabling telemetry, you allow for data collection and retention according to our
da: Ved at aktivere telemetri giver du tilladelse til dataindsamling og -opbevaring i henhold til vores
el: Ενεργοποιώντας την τηλεμετρία, επιτρέπετε τη συλλογή και διατήρηση δεδομένων σύμφωνα με τις
hu: A telemetria engedélyezésével Ön engedélyezi az adatgyűjtést és adatmegőrzést a mi
it: Abilitando la telemetria, l'utente acconsente alla raccolta e alla conservazione dei dati in base alla nostra
ja: テレメトリーを有効にすることで、お客様は当社によるデータの収集と保持を許可することになります。
sk: Povolením telemetrie povoľujete zhromažďovanie a uchovávanie údajov podľa našich
sl: Z omogočanjem telemetrije dovolite zbiranje in hrambo podatkov v skladu z našimi
zh_hant: 啟用遙測功能，即表示您允許根據我們的規定收集和保留資料。

# sbc6953a36ced943f
source: privacy policy
da: Privatlivspolitik
el: πολιτική απορρήτου
hu: adatvédelmi politika
it: Informativa sulla privacy
ja: プライバシーポリシー
sk: zásady ochrany osobných údajov
sl: politika zasebnosti
zh_hant: 隱私權政策

# sb85774dc5d18ff0f
source: Confirm
da: Bekræft
el: Επιβεβαίωση
hu: Megerősítés
it: Confermare
ja: 確認
sk: Potvrďte
sl: Potrdite
zh_hant: 確認

# s3649bacefe731bf6
source: Toggle Toolbox
da: Skift værktøjskasse
el: Εναλλαγή εργαλειοθήκης
hu: Eszköztár kapcsoló
it: Alterna la casella degli strumenti
ja: トグル・ツールボックス
sk: Prepínač Toolbox
sl: Orodjarna Toggle
zh_hant: 切換工具箱

# s542fcefa0bbaed86
source: Open or close the toolbox (only on narrow screens, otherwise, the toolbox is always visible on the side).
da: Åbn eller luk værktøjskassen (kun på smalle skærme, ellers er værktøjskassen altid synlig på siden).
el: Ανοίξτε ή κλείστε την εργαλειοθήκη (μόνο σε στενές οθόνες, διαφορετικά, η εργαλειοθήκη είναι πάντα ορατή στο πλάι).
hu: Az eszköztár megnyitása vagy bezárása (csak keskeny képernyőkön, egyébként az eszköztár mindig látható az oldalon).
it: Aprire o chiudere la casella degli strumenti (solo su schermi stretti, altrimenti la casella degli strumenti è sempre visibile sul lato).
ja: ツールボックスを開いたり閉じたりする（狭い画面のみ、それ以外はツールボックスは常に横に表示される）。
sk: Otvorenie alebo zatvorenie súpravy nástrojov (len na úzkych obrazovkách, inak je súprava nástrojov vždy viditeľná na boku).
sl: Odprite ali zaprite orodjarno (samo na ozkih zaslonih, sicer je orodjarna vedno vidna na strani).
zh_hant: 開啟或關閉工具箱（僅適用於窄螢幕，否則工具箱總是在側邊可見）。

# se9ac05f36b004eb0
source: Hide the introductory tour. Disable so the tour is shown again.
da: Skjul den indledende rundvisning. Deaktiver, så rundvisningen vises igen.
el: Κρύψτε την εισαγωγική ξενάγηση. Απενεργοποιήστε ώστε να εμφανιστεί ξανά η ξενάγηση.
hu: Rejtse el a bevezető túrát. Letiltás, így a túra ismét megjelenik.
it: Nascondere il tour introduttivo. Disattivare per visualizzare nuovamente il tour.
ja: 紹介ツアーを非表示にする。ツアーが再び表示されるように無効にします。
sk: Skryte úvodnú prehliadku. Zakážte, aby sa prehliadka opäť zobrazila.
sl: Skrijte uvodni ogled. Onemogočite, da se ogled ponovno prikaže.
zh_hant: 隱藏導覽。停用，以便再次顯示導覽。

# sf2ab37af0abc55ef
source: Hide intro tour
da: Skjul intro-tur
el: Απόκρυψη εισαγωγικής ξενάγησης
hu: Rejtsd el az intro túrát
it: Nascondi tour introduttivo
ja: イントロツアーを隠す
sk: Skryť úvodnú prehliadku
sl: Skrij uvodni ogled
zh_hant: 隱藏導覽

# s75109f5307578a61
source: Welcome to WebWriter
da: Velkommen til WebWriter
el: Καλώς ήρθατε στο WebWriter
hu: Üdvözöljük a WebWriter
it: Benvenuti in WebWriter
ja: ウェブライターへようこそ
sk: Vitajte v službe WebWriter
sl: Dobrodošli v WebWriterju
zh_hant: 歡迎來到 WebWriter

# s1d10d2058d8ca8dd
source: Want a short, guided tour?
da: Vil du have en kort, guidet tur?
el: Θέλετε μια σύντομη ξενάγηση;
hu: Rövid, vezetett túrát szeretne?
it: Volete una breve visita guidata?
ja: 短時間のガイド付きツアーをご希望ですか？
sk: Chcete absolvovať krátku prehliadku so sprievodcom?
sl: Želite kratek voden ogled?
zh_hant: 想要短程導覽嗎？

# s3bdad99768e11911
source: Explorable
da: Kan udforskes
el: Εξερεύνηση
hu: Felfedezhető
it: Esplorabile
ja: エクスプロラブル
sk: Preskúmateľné
sl: Raziskovalna
zh_hant: 可探索

# s0db05bd7ba6fff96
source: Your explorable document. You can write text and copy/paste, edit, etc. here.
da: Dit udforskbare dokument. Her kan du skrive tekst og copy/paste, redigere osv.
el: Το εξερεύνητο έγγραφό σας. Μπορείτε να γράψετε κείμενο και να κάνετε αντιγραφή/επικόλληση, επεξεργασία κ.λπ. εδώ.
hu: Az Ön feltárható dokumentuma. Ide írhatsz szöveget és másolhatsz/beilleszthetsz, szerkeszthetsz stb.
it: Il documento esplorabile. Qui si può scrivere il testo e fare copia/incolla, modificare, ecc.
ja: 探索可能なドキュメント。ここにテキストを書き、コピー＆ペースト、編集などができます。
sk: Váš dokument na preskúmanie. Môžete tu písať text a kopírovať/vkladať, upravovať atď.
sl: Vaš dokument, ki ga je mogoče raziskati. Tu lahko pišete besedilo, kopirate/prilepite, urejate itd.
zh_hant: 您的可探索文件。您可以在此寫入文字並複製/貼上、編輯等。

# sc8af536e2084ade0
source: Palette
el: Παλέτα
hu: Paletta
it: Tavolozza
ja: パレット
sk: Paleta
sl: Paleta
zh_hant: 調色板

# s0b24d08ea349b455
source: Everything you can insert. At the start are non-interactive elements like lists or images, next are interactive elements called widgets. You can get new ones by clicking the search bar.
da: Alt, hvad du kan indsætte. Først er der ikke-interaktive elementer som lister eller billeder, dernæst er der interaktive elementer kaldet widgets. Du kan få nye ved at klikke på søgefeltet.
el: Όλα όσα μπορείτε να εισάγετε. Στην αρχή είναι τα μη διαδραστικά στοιχεία, όπως λίστες ή εικόνες, και στη συνέχεια τα διαδραστικά στοιχεία που ονομάζονται widgets. Μπορείτε να βρείτε νέα κάνοντας κλικ στη γραμμή αναζήτησης.
hu: Minden, amit be tudsz illeszteni. Az elején a nem interaktív elemek, mint a listák vagy képek, majd az interaktív elemek, az úgynevezett widgetek következnek. Újakat a keresősávra kattintva szerezhetsz be.
it: Tutto ciò che si può inserire. All'inizio ci sono elementi non interattivi come elenchi o immagini, poi ci sono elementi interattivi chiamati widget. È possibile trovarne di nuovi facendo clic sulla barra di ricerca.
ja: 挿入できるものは何でもある。最初にリストやイメージのような非インタラクティブな要素があり、次にウィジェットと呼ばれるインタラクティブな要素があります。検索バーをクリックすることで新しいものを入手できます。
sk: Všetko, čo môžete vložiť. Na začiatku sú neinteraktívne prvky, ako sú zoznamy alebo obrázky, ďalej interaktívne prvky nazývané widgety. Nové môžete získať kliknutím na vyhľadávací panel.
sl: Vse, kar lahko vstavite. Na začetku so neinteraktivni elementi, kot so seznami ali slike, nato pa interaktivni elementi, imenovani gradniki. Nove lahko dobite s klikom na iskalno vrstico.
zh_hant: 所有您可以插入的東西。一開始是列表或圖片等非互動式元素，接下來是稱為 widget 的互動式元素。您可以按一下搜尋列取得新的元件。

# s24949d7adbb5a098
source: Toolbox
da: Værktøjskasse
el: Εργαλειοθήκη
hu: Szerszámosláda
it: Cassetta degli attrezzi
ja: ツールボックス
sl: Zbirka orodij
zh_hant: 工具箱

# s806f84eb0ace116e
source: See what you have selected and change it. Copy, cut, paste, pin, or make layout changes. Offers different options depending on your selection, i.e. formatting for text.
da: Se, hvad du har valgt, og ændr det. Kopier, klip, indsæt, fastgør eller lav layoutændringer. Tilbyder forskellige muligheder afhængigt af dit valg, f.eks. formatering af tekst.
el: Δείτε τι έχετε επιλέξει και αλλάξτε το. Αντιγράψτε, κόψτε, επικολλήστε, καρφιτσώστε ή κάντε αλλαγές στη διάταξη. Προσφέρει διαφορετικές επιλογές ανάλογα με την επιλογή σας, π.χ. μορφοποίηση για το κείμενο.
hu: Nézze meg, hogy mit választott ki, és változtassa meg. Másolás, kivágás, beillesztés, kitűzés, vagy elrendezési módosítások. Különböző lehetőségeket kínál a kijelöléstől függően, pl. a szöveg formázása.
it: Vedere ciò che è stato selezionato e modificarlo. Copia, taglia, incolla, appunta o modifica il layout. Offre opzioni diverse a seconda della selezione, ad esempio la formattazione del testo.
ja: 選択した内容を確認し、変更する。コピー、切り取り、貼り付け、ピン留め、レイアウト変更。テキストの書式設定など、選択内容によって異なるオプションを提供します。
sk: Pozrite si, čo ste vybrali, a zmeňte to. Kopírujte, vystrihujte, vkladajte, pripínajte alebo upravujte rozloženie. Ponúka rôzne možnosti v závislosti od vášho výberu, t. j. formátovanie textu.
sl: Oglejte si, kaj ste izbrali, in to spremenite. Kopirajte, izrežite, prilepite, pripnite ali spremenite postavitev. Ponuja različne možnosti glede na vašo izbiro, npr. oblikovanje besedila.
zh_hant: 查看您選取的內容，並進行更改。複製、剪下、貼上、釘上或進行版面變更。根據您的選取提供不同的選項，例如文字的格式。

# seaaaeb09e3b4e78b
source: Editing commands
da: Kommandoer til redigering
el: Εντολές επεξεργασίας
hu: Szerkesztési parancsok
it: Comandi di modifica
ja: 編集コマンド
sk: Príkazy na úpravu
sl: Ukazi za urejanje
zh_hant: 編輯指令

# s8d83386457e91813
source: Undo/redo your changes or preview from the learner's perspective.
da: Fortryd/genopret dine ændringer eller se en forhåndsvisning fra elevens perspektiv.
el: Αναίρεση/επανάληψη των αλλαγών σας ή προεπισκόπηση από την οπτική γωνία του μαθητή.
hu: Visszavonhatja/visszacsinálhatja a változtatásokat, vagy megtekintheti az előnézetet a tanuló szemszögéből.
it: Annullare/ripristinare le modifiche o visualizzare l'anteprima dal punto di vista dell'allievo.
ja: 変更を元に戻したり、やり直したり、学習者の視点からプレビューすることができます。
sk: Vráťte späť/opravte svoje zmeny alebo si ich prezrite z pohľadu žiaka.
sl: Razveljavite/opravite svoje spremembe ali si jih oglejte z vidika učenca.
zh_hant: 撤消/重做您的變更或從學習者的角度預覽。

# s0e6ea8870dbddab2
source: Document commands
da: Kommandoer til dokumenter
el: Εντολές εγγράφων
hu: Dokumentum parancsok
it: Comandi del documento
ja: 文書コマンド
sk: Príkazy dokumentu
sl: Ukazi za dokumente
zh_hant: 文件指令

# s0448f1059fa01720
source: Save, share or print your explorable. Edit information such as the title, language or license.
da: Gem, del eller udskriv din explorable. Rediger oplysninger som titel, sprog eller licens.
el: Αποθηκεύστε, μοιραστείτε ή εκτυπώστε την εξερεύνησή σας. Επεξεργαστείτε πληροφορίες όπως ο τίτλος, η γλώσσα ή η άδεια χρήσης.
hu: Mentsd el, oszd meg vagy nyomtasd ki a felfedezhető anyagot. Szerkesztheti az olyan információkat, mint a cím, a nyelv vagy a licenc.
it: Salvate, condividete o stampate il vostro esplorabile. Modificare informazioni come il titolo, la lingua o la licenza.
ja: エクスプローラーを保存、共有、印刷する。タイトル、言語、ライセンスなどの情報を編集します。
sk: Uložte, zdieľajte alebo vytlačte svoju prieskumnú úlohu. Upravte informácie, ako je názov, jazyk alebo licencia.
sl: Shranite, delite ali natisnite raziskovalno nalogo. Uredite informacije, kot so naslov, jezik ali licenca.
zh_hant: 儲存、分享或列印您的探索成果。編輯標題、語言或許可證等資訊。

# s0c4b2e98d4ab7f5a
source: App commands
da: App-kommandoer
el: Εντολές εφαρμογής
hu: Alkalmazás parancsok
it: Comandi dell'app
ja: アプリコマンド
sk: Príkazy aplikácie
sl: Ukazi aplikacije
zh_hant: 應用程式指令

# sa172190ea21f9b1c
source: Access the settings, open an explorable or create a new one.
da: Få adgang til indstillingerne, åbn en udforskningsmulighed eller opret en ny.
el: Αποκτήστε πρόσβαση στις ρυθμίσεις, ανοίξτε μια εξερεύνηση ή δημιουργήστε μια νέα.
hu: Lépjen be a beállításokba, nyisson meg egy felfedezhetőt, vagy hozzon létre egy újat.
it: Accedere alle impostazioni, aprire un esplorabile o crearne uno nuovo.
ja: セッティングにアクセスし、エクスプロラブルを開くか、新しいエクスプロラブルを作成する。
sk: Prejdite do nastavení, otvorte prieskumnú položku alebo vytvorte novú.
sl: Dostopite do nastavitev, odprite raziskovalno napravo ali ustvarite novo.
zh_hant: 存取設定、開啟可探索物件或建立新的可探索物件。

# s4cc8391f172c0cdf
source: Dismiss tour
da: Afslut turen
el: Διαγραφή ξενάγησης
hu: Túra befejezése
it: Terminare il tour
ja: ツアー解散
sk: Rozpustiť prehliadku
sl: Opustite ogled
zh_hant: 取消參觀

# s575e795c45e2d97e
source: Go back
da: Gå tilbage
el: Πηγαίνετε πίσω
hu: Menj vissza
it: Torna indietro
ja: 戻る
sk: Vráťte sa späť
sl: Pojdi nazaj
zh_hant: 返回

# sa778acc33947c7b8
source: Finish tour
da: Afslut turen
el: Ολοκλήρωση ξενάγησης
hu: Befejezni a túrát
it: Terminare il tour
ja: ツアー終了
sk: Dokončenie prehliadky
sl: Zaključek ture
zh_hant: 完成導覽

# s81ecf2d4386b8e84
source: Continue
da: Fortsæt
el: Συνεχίστε
hu: Folytatás
it: Continua
ja: 続ける
sk: Pokračovať
sl: Nadaljuj
zh_hant: 繼續

# sf14c35392ec7bf10
source: This feature is unavailable in Firefox. It is available in Chrome or Edge.
da: Denne funktion er ikke tilgængelig i Firefox. Den er tilgængelig i Chrome eller Edge.
el: Αυτή η λειτουργία δεν είναι διαθέσιμη στον Firefox. Είναι διαθέσιμη στο Chrome ή τον Edge.
hu: Ez a funkció nem érhető el a Firefoxban. A Chrome-ban vagy az Edge-ben elérhető.
it: Questa funzione non è disponibile in Firefox. È disponibile in Chrome o Edge.
ja: この機能はFirefoxでは利用できません。ChromeまたはEdgeでは利用可能です。
sk: Táto funkcia nie je v prehliadači Firefox k dispozícii. Je dostupná v prehliadači Chrome alebo Edge.
sl: Ta funkcija v brskalniku Firefox ni na voljo. Na voljo je v brskalnikih Chrome ali Edge.
zh_hant: 此功能在 Firefox 中不可用。在 Chrome 或 Edge 中則可用。

# s690da6b432987c6f
source: Backup changes to the current document automatically. Changes are restored when WebWriter is reloaded.
da: Sikkerhedskopierer automatisk ændringer i det aktuelle dokument. Ændringerne gendannes, når WebWriter genindlæses.
el: Δημιουργία αντιγράφων ασφαλείας των αλλαγών στο τρέχον έγγραφο αυτόματα. Οι αλλαγές αποκαθίστανται κατά την επαναφόρτωση του WebWriter.
hu: Automatikusan biztonsági másolatokat készít az aktuális dokumentumban. A változtatások a WebWriter újratöltésekor visszaállnak.
it: Esegue automaticamente il backup delle modifiche apportate al documento corrente. Le modifiche vengono ripristinate quando WebWriter viene ricaricato.
ja: 現在のドキュメントへの変更を自動的にバックアップします。変更内容は、WebWriterがリロードされると復元されます。
sk: Automatické zálohovanie zmien v aktuálnom dokumente. Zmeny sa obnovia pri opätovnom načítaní programu WebWriter.
sl: Samodejno varnostno kopiranje sprememb v trenutnem dokumentu. Spremembe se obnovijo ob ponovnem nalaganju programa WebWriter.
zh_hant: 自動備份目前文件的變更。重新載入 WebWriter 時，會還原變更。

# s888c71e8fcb916d3
source: Autosave
da: Automatisk lagring
el: Αυτόματη αποθήκευση
hu: Automatikus mentés
it: Salvataggio automatico
ja: オートセーブ
sk: Automatické ukladanie
sl: Samodejno shranjevanje
zh_hant: 自動儲存

# s9df571714a1efb44
source: An autosaved version of this explorable is available. Load it?
da: En automatisk gemt version af denne explorable er tilgængelig. Vil du indlæse den?
el: Είναι διαθέσιμη μια αυτόματα αποθηκευμένη έκδοση αυτής της εξερεύνησης. Να την φορτώσετε;
hu: Ennek a felfedezhetőnek egy automatikusan mentett változata is elérhető. Betölteni?
it: È disponibile una versione autosalvata di questo esplorabile. Caricarla?
ja: このエクスプロラブルのオートセーブ版が利用可能です。ロードする？
sk: K dispozícii je automaticky uložená verzia tohto prieskumníka. Načítate ju?
sl: Na voljo je samodejno shranjena različica te raziskovalne naloge. Ali jo želite naložiti?
zh_hant: 此探索區的自動儲存版本可用。載入嗎？

# sc24bda3c061fddf8
source: Clickable area
da: Klikbart område
el: Περιοχή με δυνατότητα κλικ
hu: Kattintható terület
it: Area cliccabile
ja: クリック可能エリア
sk: Klikateľná oblasť
sl: Območje s klikom
zh_hant: 可點選區域

# s5068560b8d39663d
source: Clickable map
da: Klikbart kort
el: Χάρτης με δυνατότητα κλικ
hu: Kattintható térkép
it: Mappa cliccabile
ja: クリッカブル・マップ
sk: Klikateľná mapa
sl: Zemljevid s klikom
zh_hant: 點選地圖

# s07808b0ca6da8fef
source: Fenced Website
da: Indhegnet hjemmeside
el: Περιφραγμένη ιστοσελίδα
hu: Bekerített weboldal
it: Sito web recintato
ja: フェンス付きウェブサイト
sk: Oplotená webová stránka
sl: Ograjena spletna stran
zh_hant: 圍欄網站

# s6d8c02aee480af7a
source: Menu
el: Μενού
hu: Menü
ja: メニュー
sk: Ponuka
sl: Meni
zh_hant: 選單

# s730182ad28374cda
source: Object
da: Objekt
el: Αντικείμενο
hu: Objektum
it: Oggetto
ja: 対象
sk: Objekt
sl: Objekt
zh_hant: 物件

# s123bea44f38abccf
source: Insert object
da: Indsæt objekt
el: Εισαγωγή αντικειμένου
hu: Objektum beillesztése
it: Inserire l'oggetto
ja: オブジェクトの挿入
sk: Vloženie objektu
sl: Vstavljanje predmeta
zh_hant: 插入物件

# scace301a88231cce
source: Embed
da: Indlejre
el: Ενσωματώστε το
hu: Beágyazás
it: Incorporato
ja: エンベッド
sk: Vložiť
sl: Vstavite
zh_hant: 嵌入

# s91c5ed7769d00b65
source: Insert embed
da: Indsæt indlejring
el: Εισαγωγή ενσωμάτωσης
hu: Beágyazás beillesztése
it: Inserire l'embed
ja: 埋め込み
sk: Vložiť vloženie
sl: Vstavljanje vstavljanja
zh_hant: 插入嵌入

# sc50d09edf9325339
source: Dialog
el: Διάλογος
hu: Párbeszéd
it: Dialogo
ja: ダイアログ
sk: Dialóg
zh_hant: 對話

# sff99962304ac7d25
source: Insert a dialog
da: Indsæt en dialog
el: Εισαγωγή διαλόγου
hu: Párbeszéd beillesztése
it: Inserire una finestra di dialogo
ja: ダイアログの挿入
sk: Vloženie dialógového okna
sl: Vstavljanje pogovornega okna
zh_hant: 插入對話框

# s9ffe1bbe64712bf1
source: Canvas
da: Lærred
el: Καμβάς
hu: Vászon
it: Tela
ja: キャンバス
sk: Plátno
sl: Platno
zh_hant: 帆布

# sa7dbe35b758c138d
source: Insert a canvas
da: Indsæt et lærred
el: Εισαγωγή καμβά
hu: Vászon beillesztése
it: Inserire una tela
ja: キャンバスを挿入する
sk: Vloženie plátna
sl: Vstavljanje platna
zh_hant: 插入畫布

# s3d93f9ea0c5a13fa
source: Image
da: Billede
el: Εικόνα
hu: Kép
it: Immagine
ja: 画像
sk: Obrázok
sl: Slika
zh_hant: 圖片

# s8bc4affa761aa8a2
source: Insert an image
da: Indsæt et billede
el: Εισαγωγή εικόνας
hu: Kép beszúrása
it: Inserire un'immagine
ja: 画像を挿入する
sk: Vloženie obrázka
sl: Vstavljanje slike
zh_hant: 插入圖片

# sc43767deea72e9f3
source: Description List
da: Beskrivelse Liste
el: Λίστα περιγραφής
hu: Leírás Lista
it: Descrizione Elenco
ja: 説明リスト
sk: Zoznam popisov
sl: Seznam opisov
zh_hant: 說明清單

# saf312eaeec77a802
source: Insert a description list (glossary, term list)
da: Indsæt en beskrivelsesliste (ordliste, termliste)
el: Εισαγωγή καταλόγου περιγραφής (γλωσσάριο, κατάλογος όρων)
hu: Leírás lista (szójegyzék, terminuslista) beillesztése
it: Inserire un elenco di descrizioni (glossario, elenco di termini)
ja: 説明リスト（用語集、用語リスト）の挿入
sk: Vloženie zoznamu popisu (slovník pojmov, zoznam pojmov)
sl: Vstavite seznam opisov (glosar, seznam pojmov)
zh_hant: 插入描述清單（詞彙表、術語清單）

# s0312976fe9da5951
source: Button
da: Knap
el: Κουμπί
hu: Gomb
it: Pulsante
ja: ボタン
sk: Tlačidlo
sl: Gumb
zh_hant: 按鈕

# sd60c9bbc51375635
source: Insert a button
da: Indsæt en knap
el: Εισαγωγή ενός κουμπιού
hu: Gomb beillesztése
it: Inserire un pulsante
ja: ボタンを挿入する
sk: Vloženie tlačidla
sl: Vstavljanje gumba
zh_hant: 插入按鈕

# sdb1595f5c742dfbb
source: Input
el: Είσοδος
hu: Bemenet
it: Ingresso
ja: インプット
sk: Vstup
sl: Vhod
zh_hant: 輸入

# s29b24c06315e9343
source: Insert an input
da: Indsæt et input
el: Εισαγωγή εισόδου
hu: Bemenet beszúrása
it: Inserire un ingresso
ja: 入力を挿入する
sk: Vloženie vstupu
sl: Vstavljanje vhoda
zh_hant: 插入輸入

# s9abadcc828884d7b
source: Textarea
da: Tekstområde
el: Περιοχή κειμένου
it: Area di testo
ja: テキストエリア
sk: Textový priestor
sl: Besedišče
zh_hant: 文字區域

# sf4e0e02a5277ef23
source: Insert an textarea
da: Indsæt et tekstområde
el: Εισαγωγή μιας περιοχής κειμένου
hu: Szövegterület beszúrása
it: Inserire una textarea
ja: テキストエリアの挿入
sk: Vloženie textového poľa
sl: Vstavljanje besedilnega polja
zh_hant: 插入文字區域

# sfc63e31ac7c956ed
source: Select
da: Vælg
el: Επιλέξτε
hu: Válassza ki a címet.
it: Selezionare
ja: 選択
sk: Vyberte
sl: Izberite
zh_hant: 選擇

# s531056f039febd39
source: Insert a select
da: Indsæt en markering
el: Εισάγετε μια επιλογή
hu: Szúrjon be egy kijelölést
it: Inserire una selezione
ja: セレクトの挿入
sk: Vloženie výberu
sl: Vstavite izbor
zh_hant: 插入選擇

# sfc00292e778b67e2
source: Meter
el: Μετρητής
it: Contatore
ja: メーター
sk: Merač
sl: Merilnik
zh_hant: 電錶
