Repository: webwriter-app/webwriter
Catalog: @webwriter/core/viewmodel/localizationcontroller/localization/*.xlf
Languages: da, el, hu, it, ja, sk, sl, zh_hant

# s4d528b416ac8dee2
source: Insert a heading group
da: Indsæt en overskriftsgruppe
el: Εισαγωγή ομάδας επικεφαλίδων
hu: Címcsoport beillesztése
it: Inserire un gruppo di titoli
ja: 見出しグループを挿入する
sk: Vloženie skupiny nadpisov
sl: Vstavljanje skupine naslovov
zh_hant: 插入標題群組

# s3d249bb480032121
source: List
da: Liste
el: Λίστα
hu: Lista
it: Elenco
ja: リスト
sk: Zoznam
sl: Seznam
zh_hant: 清單

# s0978fb5ba3145996
source: Insert a list (unordered)
da: Indsæt en liste (uordnet)
el: Εισαγωγή μιας λίστας (μη ταξινομημένης)
hu: Lista beszúrása (rendezetlen)
it: Inserire un elenco (non ordinato)
ja: リストの挿入（順序なし）
sk: Vloženie zoznamu (bez poradia)
sl: Vstavljanje seznama (neurejenega)
zh_hant: 插入清單（無序）

# s377e24af9628c37e
source: Ordered List
da: Bestilt liste
el: Λίστα με σειρά
hu: Rendezett lista
it: Elenco ordinato
ja: 注文リスト
sk: Objednaný zoznam
sl: Naročeni seznam
zh_hant: 排序清單

# sdb711380a28fec75
source: Insert a list (ordered)
da: Indsæt en liste (ordnet)
el: Εισαγωγή λίστας (διατεταγμένη)
hu: Lista beillesztése (rendezett)
it: Inserire un elenco (ordinato)
ja: リストの挿入（順序付き）
sk: Vloženie zoznamu (usporiadaného)
sl: Vstavite seznam (urejen)
zh_hant: 插入清單 (有序)

# s355b21b89ce5d9c5
source: Details
da: Detaljer
el: Λεπτομέρειες
hu: Részletek
it: Dettagli
ja: 詳細
sk: Podrobnosti na
sl: Podrobnosti
zh_hant: 詳細資訊

# sb6103872073d369e
source: Insert details
da: Indsæt detaljer
el: Εισάγετε λεπτομέρειες
hu: Részletek beillesztése
it: Inserire i dettagli
ja: 詳細
sk: Vložte podrobnosti
sl: Vstavite podrobnosti
zh_hant: 插入詳細資訊

# sc9474bf7a0668d73
source: Summary
da: Sammenfatning
el: Περίληψη
hu: Összefoglaló
it: Sintesi
ja: 概要
sk: Zhrnutie
sl: Povzetek
zh_hant: 摘要

# sec30fbb20f102670
source: Insert summary
da: Indsæt resumé
el: Εισαγωγή περίληψης
hu: Összefoglaló beillesztése
it: Inserire il riepilogo
ja: 要約を挿入
sk: Vložte zhrnutie
sl: Vstavite povzetek
zh_hant: 插入摘要

# sa78a67272a4a6f95
source: Math Formula
da: Matematisk formel
el: Μαθηματική φόρμουλα
hu: Matematikai képlet
it: Formula matematica
ja: 数学の公式
sk: Matematický vzorec
sl: Matematična formula
zh_hant: 數學公式

# saaad98061a20ac39
source: Insert a math formula
da: Indsæt en matematisk formel
el: Εισαγωγή μαθηματικού τύπου
hu: Matematikai képlet beillesztése
it: Inserire una formula matematica
ja: 数式を挿入する
sk: Vloženie matematického vzorca
sl: Vstavite matematično formulo
zh_hant: 插入數學公式

# s5f43af3669b1e098
source: Source
da: Kilde
el: Πηγή
hu: Forrás
it: Fonte
ja: ソース
sk: Zdroj
sl: Vir:
zh_hant: 來源

# sa7dc6b8ef3f595dc
source: Insert a source
da: Indsæt en kilde
el: Εισαγωγή πηγής
hu: Forrás beillesztése
it: Inserire una sorgente
ja: ソースを挿入する
sk: Vloženie zdroja
sl: Vstavljanje vira
zh_hant: 插入來源

# s9e85800d3700e31c
source: Track
da: Spor
el: Παρακολούθηση
hu: Pálya
it: Traccia
ja: トラック
sk: Trať
sl: Steza
zh_hant: 軌跡

# sf39736a666dbb038
source: Insert a track
da: Indsæt et spor
el: Εισαγωγή κομματιού
hu: Sáv beillesztése
it: Inserire una traccia
ja: トラックを挿入する
sk: Vloženie skladby
sl: Vstavljanje skladbe
zh_hant: 插入音軌

# s5ed03bb1f3a15949
source: Picture
da: Billede
el: Εικόνα
hu: Kép
it: Immagine
ja: 写真
sk: Obrázok
sl: Slika
zh_hant: 圖片

# s93566b84230af4f5
source: Insert a picture
da: Indsæt et billede
el: Εισαγωγή εικόνας
hu: Kép beillesztése
it: Inserire un'immagine
ja: 写真の挿入
sk: Vloženie obrázka
sl: Vstavljanje slike
zh_hant: 插入圖片

# s08e6bd98452e6bb9
source: Audio
da: Lyd
el: Ήχος
ja: オーディオ
zh_hant: 音訊

# s96532132a29dd542
source: Insert audio
da: Indsæt lyd
el: Εισαγωγή ήχου
hu: Hang beillesztése
it: Inserire l'audio
ja: オーディオの挿入
sk: Vloženie zvuku
sl: Vstavljanje zvoka
zh_hant: 插入音訊

# s85186a61e0d55bac
source: Video
el: Βίντεο
hu: Videó
ja: ビデオ
sl: Videoposnetek
zh_hant: 視訊

# s9e28faa598332e2b
source: Insert video
da: Indsæt video
el: Εισαγωγή βίντεο
hu: Videó beillesztése
it: Inserire il video
ja: ビデオ挿入
sk: Vloženie videa
sl: Vstavite videoposnetek
zh_hant: 插入視訊

# s82665b2ffabc9c0a
source: Website
da: Hjemmeside
el: Ιστοσελίδα
hu: Honlap
it: Sito web
ja: ウェブサイト
sk: Webová lokalita
sl: Spletna stran
zh_hant: 網站

# sc3998b77d72c2932
source: Insert a website (as an inline frame)
da: Indsæt en hjemmeside (som en inline-ramme)
el: Εισαγωγή ενός ιστότοπου (ως πλαίσιο γραμμής)
hu: Weboldal beillesztése (inline keretként)
it: Inserire un sito web (come cornice in linea)
ja: ウェブサイトを挿入する（インラインフレームとして）
sk: Vloženie webovej stránky (ako riadkový rám)
sl: Vstavite spletno mesto (kot vdelani okvir)
zh_hant: 插入網站（作為內嵌框架）

# s4802bb8eb52fbdeb
source: Portal
el: Πύλη
hu: Portál
it: Portale
ja: ポータル
sk: Portál
zh_hant: 入口網站

# sd4368b12645d3c0f
source: Insert a portal
da: Indsæt en portal
el: Εισαγωγή πύλης
hu: Portál beillesztése
it: Inserire un portale
ja: ポータルの挿入
sk: Vloženie portálu
sl: Vstavljanje portala
zh_hant: 插入入口網站

# s9565553d163fc92a
source: Script
da: Manuskript
el: Σενάριο
hu: Forgatókönyv
it: Scrittura
ja: スクリプト
sk: Skript
sl: Scenarij
zh_hant: 腳本

# sbf00e1ee999ea94e
source: Insert a script
da: Indsæt et script
el: Εισαγωγή σεναρίου
hu: Szkript beillesztése
it: Inserire uno script
ja: スクリプトの挿入
sk: Vloženie skriptu
sl: Vstavljanje skripte
zh_hant: 插入腳本

# s7f326a142e856656
source: Style
da: Stil
el: Στυλ
hu: Stílus
it: Stile
ja: スタイル
sk: Štýl
sl: Slog
zh_hant: 風格

# s6dfb502188a8c7c2
source: Insert a style
da: Indsæt en stil
el: Εισαγωγή στυλ
hu: Stílus beillesztése
it: Inserire uno stile
ja: スタイルの挿入
sk: Vloženie štýlu
sl: Vstavljanje sloga
zh_hant: 插入樣式

# se47baf2fd16b9d2b
source: Template
da: Skabelon
el: Πρότυπο
hu: Sablon
it: Modello
ja: テンプレート
sk: Šablóna
sl: Predloga
zh_hant: 範本

# s7b4ba250601b8667
source: Insert a template
da: Indsæt en skabelon
el: Εισαγωγή προτύπου
hu: Sablon beillesztése
it: Inserire un modello
ja: テンプレートの挿入
sk: Vloženie šablóny
sl: Vstavljanje predloge
zh_hant: 插入範本

# s919e1724f589c9b1
source: Slot
el: Υποδοχή
ja: スロット
sl: Igralna reža
zh_hant: 插槽

# s32911e52ee8ac745
source: Insert a slot
da: Indsæt et slot
el: Τοποθετήστε μια υποδοχή
hu: Helyezze be a nyílást
it: Inserire uno slot
ja: スロットを挿入する
sk: Vložte štrbinu
sl: Vstavite režo
zh_hant: 插入插槽

# sbbe639e3a3ed95d1
source: NoScript
ja: ノースクリプト

# s2d995a37cf5e4995
source: Insert a NoScript
da: Indsæt et NoScript
el: Εισαγωγή ενός NoScript
hu: NoScript beillesztése
it: Inserire un NoScript
ja: NoScriptを挿入する
sk: Vložiť NoScript
sl: Vstavite NoScript
zh_hant: 插入 NoScript

# s337a1e9022a8d19f
source: Table
da: Bord
el: Πίνακας
hu: Asztal
it: Tabella
ja: テーブル
sk: Tabuľka
sl: Tabela
zh_hant: 表格

# s88a62d29529948fb
source: Insert a table
da: Indsæt en tabel
el: Εισαγωγή πίνακα
hu: Táblázat beillesztése
it: Inserire una tabella
ja: テーブルの挿入
sk: Vloženie tabuľky
sl: Vstavljanje tabele
zh_hant: 插入表格

# s0cf10c4f40588f8d
source: Table Caption
da: Billedtekst til tabel
el: Λεζάντα πίνακα
hu: Tábla felirat
it: Tabella Didascalia
ja: テーブル・キャプション
sk: Nadpis tabuľky
sl: Naslov tabele
zh_hant: 表格說明

# s0c11e479416c8421
source: Insert a table caption
da: Indsæt en tabeltekst
el: Εισαγωγή λεζάντας πίνακα
hu: Táblázatfelirat beillesztése
it: Inserire la didascalia di una tabella
ja: 表のキャプションを挿入する
sk: Vloženie nadpisu tabuľky
sl: Vstavite napis tabele
zh_hant: 插入表格標題

# s613c6ff83883c04f
source: Table Column
da: Tabel Kolonne
el: Στήλη πίνακα
hu: Tábla oszlop
it: Tabella Colonna
ja: テーブル・コラム
sk: Stĺpec tabuľky
sl: Stolpec tabele
zh_hant: 表列

# sd52660ee947ca58b
source: Insert a table column
da: Indsæt en tabelkolonne
el: Εισαγωγή στήλης πίνακα
hu: Táblázat oszlop beszúrása
it: Inserire una colonna della tabella
ja: テーブルの列を挿入する
sk: Vloženie stĺpca tabuľky
sl: Vstavljanje stolpca tabele
zh_hant: 插入表格欄位

# s8517ae4da104b004
source: Table Column Group
da: Gruppe af tabelkolonner
el: Ομάδα στηλών πίνακα
hu: Táblázat oszlopcsoport
it: Gruppo di colonne della tabella
ja: テーブル列グループ
sk: Skupina stĺpcov tabuľky
sl: Skupina stolpcev tabele
zh_hant: 表列群組

# s28b6246ce616a548
source: Insert a table column group
da: Indsæt en kolonnegruppe i tabellen
el: Εισαγωγή ομάδας στηλών πίνακα
hu: Táblázat oszlopcsoport beszúrása
it: Inserire un gruppo di colonne della tabella
ja: テーブル列グループの挿入
sk: Vloženie skupiny stĺpcov tabuľky
sl: Vstavljanje skupine stolpcev tabele
zh_hant: 插入表格列群

# s21d61916eb8d137d
source: Table Body
da: Bordkrop
el: Πίνακας Σώμα
hu: Asztali test
it: Tabella Corpo
ja: テーブル本体
sk: Telo tabuľky
sl: Telo mize
zh_hant: 表體

# s156647179b21d351
source: Insert a table body
da: Indsæt en tabelkrop
el: Εισαγωγή σώματος πίνακα
hu: Táblázattest beszúrása
it: Inserire un corpo di tabella
ja: テーブル本体を挿入する
sk: Vloženie tela tabuľky
sl: Vstavite telo tabele
zh_hant: 插入表格正文

# sb616811735bfbafd
source: Table cell
da: Tabelcelle
el: Κελί πίνακα
hu: Táblázat cellája
it: Cella della tabella
ja: 表セル
sk: Tabuľková bunka
sl: Celica tabele
zh_hant: 表格單元

# s9faf26107ed49fb9
source: Insert a table cell
da: Indsæt en tabelcelle
el: Εισαγωγή κελιού πίνακα
hu: Táblázati cella beszúrása
it: Inserire una cella di tabella
ja: 表のセルを挿入する
sk: Vloženie bunky tabuľky
sl: Vstavljanje celice tabele
zh_hant: 插入表格儲存格

# sa7af797a46c7d09a
source: Table Footer
da: Foden af tabellen
el: Υποσέλιδο πίνακα
hu: Táblázat lábléc
it: Piè di pagina della tabella
ja: テーブルフッター
sk: Päta tabuľky
sl: Spodnji del tabele
zh_hant: 表格頁尾

# sc252a4e091763606
source: Insert a table footer
da: Indsæt en sidefod til en tabel
el: Εισαγωγή υποσέλιδου πίνακα
hu: Táblázat lábléc beszúrása
it: Inserire un piè di pagina della tabella
ja: テーブル・フッターの挿入
sk: Vloženie päty tabuľky
sl: Vstavljanje noge tabele
zh_hant: 插入表格頁腳

# sb68e83cda6c85af8
source: Table header
da: Tabeloverskrift
el: Κεφαλίδα πίνακα
hu: Asztalfejléc
it: Intestazione della tabella
ja: テーブルヘッダ
sk: Záhlavie tabuľky
sl: Glava tabele
zh_hant: 表頭

# s8f29e48d6b9a1aa8
source: Insert a table header row
da: Indsæt en række med tabeloverskrift
el: Εισαγωγή γραμμής κεφαλίδας πίνακα
hu: Táblázatfejléc sor beszúrása
it: Inserire una riga di intestazione della tabella
ja: テーブルのヘッダー行を挿入する
sk: Vloženie riadku záhlavia tabuľky
sl: Vstavite vrstico za glavo tabele
zh_hant: 插入表格標題行

# s153bc3c3aa39587b
source: Table Head
da: Bordhoved
el: Κεφαλή τραπεζιού
hu: Asztalfő
it: Testa del tavolo
ja: テーブル・ヘッド
sk: Hlava stola
sl: Glava mize
zh_hant: 桌頭

# s5d18ca4c3111be6f
source: Insert a table head
da: Indsæt et tabelhoved
el: Εισαγωγή κεφαλίδας πίνακα
hu: Táblázatfej beillesztése
it: Inserire una testata di tabella
ja: 表の見出しを挿入する
sk: Vloženie hlavičky tabuľky
sl: Vstavite glavo tabele
zh_hant: 插入表頭

# s52af5d7ac34c2163
source: Table Row
da: Tabelrække
el: Σειρά πίνακα
hu: Táblázat sor
it: Tabella Riga
ja: テーブル行
sk: Riadok tabuľky
sl: Vrstica tabele
zh_hant: 表列

# s1988d71ef8060edf
source: Insert a table row
da: Indsæt en tabelrække
el: Εισαγωγή γραμμής πίνακα
hu: Táblázatsor beszúrása
it: Inserire una riga di tabella
ja: テーブル行の挿入
sk: Vloženie riadku tabuľky
sl: Vstavite vrstico tabele
zh_hant: 插入表格行

# sb0d4f0f7993cf085
source: Set font size
da: Indstil skriftstørrelse
el: Ορισμός μεγέθους γραμματοσειράς
hu: Betűméret beállítása
it: Impostare la dimensione dei caratteri
ja: フォントサイズの設定
sk: Nastavenie veľkosti písma
sl: Nastavitev velikosti pisave
zh_hant: 設定字型大小

# s37fa3b9cd51c2dfd
source: Sets the selection's font size
da: Indstiller markeringens skriftstørrelse
el: Ορίζει το μέγεθος γραμματοσειράς της επιλογής
hu: A kijelölés betűméretének beállítása
it: Imposta la dimensione dei caratteri della selezione
ja: 選択範囲のフォントサイズを設定する
sk: Nastaví veľkosť písma výberu
sl: nastavi velikost pisave izbora
zh_hant: 設定選取的字型大小

# s9e3dbb678150edd4
source: Set font family
da: Indstil skrifttypefamilie
el: Ορισμός οικογένειας γραμματοσειράς
hu: Betűtípus család beállítása
it: Impostare la famiglia di caratteri
ja: フォントファミリーの設定
sk: Nastavenie rodiny písma
sl: Nastavitev družine pisave
zh_hant: 設定字型族

# s1626a7e10a9f9dcc
source: Sets the selection's font family
da: Indstiller markeringens skrifttypefamilie
el: Ορίζει την οικογένεια γραμματοσειράς της επιλογής
hu: A kijelölés betűtípuscsaládjának beállítása
it: Imposta la famiglia di caratteri della selezione
ja: 選択範囲のフォントファミリーを設定する
sk: Nastaví rodinu písma výberu
sl: nastavi družino pisave izbora
zh_hant: 設定選取的字型

# sb1494c08c8c720d1
source: Set text color
da: Indstil tekstfarve
el: Ορισμός χρώματος κειμένου
hu: Szöveg színének beállítása
it: Impostare il colore del testo
ja: テキストの色を設定する
sk: Nastavenie farby textu
sl: Nastavitev barve besedila
zh_hant: 設定文字顏色

# se1f5bb0386c88f96
source: Sets the color of the selected text
da: Indstiller farven på den valgte tekst
el: Ορίζει το χρώμα του επιλεγμένου κειμένου
hu: A kijelölt szöveg színének beállítása
it: Imposta il colore del testo selezionato
ja: 選択されたテキストの色を設定する
sk: Nastaví farbu vybraného textu
sl: nastavi barvo izbranega besedila
zh_hant: 設定選取文字的顏色

# sa65d4ad99f1d8c06
source: Set text background
da: Indstil tekstens baggrund
el: Ορισμός φόντου κειμένου
hu: Szövegháttér beállítása
it: Impostare lo sfondo del testo
ja: テキストの背景を設定する
sk: Nastavenie pozadia textu
sl: Nastavitev ozadja besedila
zh_hant: 設定文字背景

# s34f724979a124c50
source: Sets the background color of the selected text
da: Indstiller baggrundsfarven for den valgte tekst
el: Ορίζει το χρώμα φόντου του επιλεγμένου κειμένου
hu: A kiválasztott szöveg háttérszínének beállítása
it: Imposta il colore di sfondo del testo selezionato
ja: 選択テキストの背景色を設定する
sk: Nastaví farbu pozadia vybraného textu
sl: nastavi barvo ozadja izbranega besedila
zh_hant: 設定選取文字的背景顏色

# se219da7b1e955c65
source: Clear formatting
da: Tydelig formatering
el: Σαφής μορφοποίηση
hu: Egyértelmű formázás
it: Formattazione chiara
ja: 明確なフォーマット
sk: Jasné formátovanie
sl: Jasno oblikovanje
zh_hant: 格式清晰

# s256ab831a48c941c
source: Removes all text formatting from the selection
da: Fjerner al tekstformatering fra markeringen
el: Αφαιρεί όλη τη μορφοποίηση κειμένου από την επιλογή
hu: Eltávolít minden szövegformázást a kijelölésből.
it: Rimuove tutta la formattazione del testo dalla selezione.
ja: 選択範囲からすべてのテキスト書式を削除します。
sk: Odstráni z výberu všetko formátovanie textu
sl: Odstrani vse oblikovanje besedila iz izbora
zh_hant: 移除選取的所有文字格式

# s621ad19d35ba7742
source: Copy selection
da: Valg af kopi
el: Επιλογή αντιγραφής
hu: Másolás kiválasztás
it: Selezione della copia
ja: コピー選択
sk: Výber kópie
sl: Izbira kopiranja
zh_hant: 複製選擇

# s365280e16a8ea32d
source: Copy the selection
da: Kopier markeringen
el: Αντιγραφή της επιλογής
hu: A kijelölés másolása
it: Copiare la selezione
ja: 選択範囲をコピーする
sk: Kopírovanie výberu
sl: Kopiranje izbora
zh_hant: 複製選取

# s73cb20c838e761e1
source: Cut selection
da: Valg af snit
el: Επιλογή κοπής
hu: Vágás kiválasztása
it: Selezione del taglio
ja: カット選択
sk: Výber rezu
sl: Izbira rezov
zh_hant: 切割選擇

# s8e715248c3a78446
source: Cut the selection
da: Klip udvalget ud
el: Κόψτε την επιλογή
hu: Vágja ki a kiválasztást
it: Tagliare la selezione
ja: セレクションをカットする
sk: Rozstrihnúť výber
sl: Izrežite izbor
zh_hant: 剪切選擇

# s13ef8ca26ca8861b
source: Cut element
da: Klippet element
el: Στοιχείο κοπής
hu: Vágott elem
it: Elemento di taglio
ja: カット・エレメント
sk: Prvok rezu
sl: Element za rezanje
zh_hant: 切割元件

# s2ced8e8fafb499f6
source: Delete element
da: Slet element
el: Διαγραφή στοιχείου
hu: Elem törlése
it: Eliminare l'elemento
ja: 要素の削除
sk: Odstrániť prvok
sl: Brisanje elementa
zh_hant: 刪除元件

# s3eca5a034978754b
source: Delete the selection
da: Slet markeringen
el: Διαγραφή της επιλογής
hu: A kiválasztás törlése
it: Cancellare la selezione
ja: 選択範囲を削除する
sk: Odstránenie výberu
sl: Brisanje izbora
zh_hant: 刪除選擇

# sbba0156f795d8c07
source: Edit selection
da: Rediger valg
el: Επεξεργασία επιλογής
hu: Kijelölés szerkesztése
it: Modifica della selezione
ja: 編集選択
sk: Upraviť výber
sl: Urejanje izbora
zh_hant: 編輯選擇

# sbd181cd54b8402a4
source: Edit the selection
da: Rediger valget
el: Επεξεργασία της επιλογής
hu: A kiválasztás szerkesztése
it: Modifica della selezione
ja: 選択範囲を編集する
sk: Úprava výberu
sl: Urejanje izbora
zh_hant: 編輯選擇

# s06634274f19b0572
source: Pin selection
da: Valg af stift
el: Επιλογή ακροδεκτών
hu: Pin kiválasztás
it: Selezione dei pin
ja: ピンの選択
sk: Výber kolíkov
sl: Izbira nožic
zh_hant: 針腳選擇

# sa53c5cb03a8fda50
source: Pin the selection as a snippet in the palette
da: Fastgør markeringen som et uddrag i paletten
el: Καρφιτσώστε την επιλογή ως απόσπασμα στην παλέτα
hu: A kijelölést a palettán mint részletet rögzítheti.
it: Appuntate la selezione come snippet nella tavolozza
ja: 選択範囲をスニペットとしてパレットに固定する。
sk: Pripnutie výberu ako úryvku v palete
sl: Izbor pripnite kot utrinek v paleti
zh_hant: 將選取區釘選為調色板中的片段

# s5c63af7695445fcf
source: Text Style
da: Tekst-stil
el: Στυλ κειμένου
hu: Szöveg stílus
it: Stile del testo
ja: テキストスタイル
sk: Štýl textu
sl: Slog besedila
zh_hant: 文字樣式

# sc8d2c7f6c33a2b32
source: Set text style (alignment, indentation, spacing, etc.) of selected elements
da: Indstil tekststil (justering, indrykning, afstand osv.) for udvalgte elementer
el: Ορισμός στυλ κειμένου (στοίχιση, εσοχή, απόσταση κ.λπ.) των επιλεγμένων στοιχείων
hu: A kiválasztott elemek szövegstílusának (igazítás, behúzás, távolság stb.) beállítása
it: Impostare lo stile del testo (allineamento, indentazione, spaziatura, ecc.) degli elementi selezionati.
ja: 選択した要素のテキストスタイル（配置、インデント、間隔など）を設定する。
sk: Nastavenie štýlu textu (zarovnanie, odsadenie, medzery atď.) vybraných prvkov
sl: nastavitev sloga besedila (poravnava, odmik, razmik itd.) izbranih elementov
zh_hant: 設定選取元素的文字樣式（對齊、縮排、間距等

# s7060970b5ed20a58
source: Interactivity
da: Interaktivitet
el: Διαδραστικότητα
hu: Interaktivitás
it: Interattività
ja: インタラクティブ
sk: Interaktivita
sl: Interaktivnost
zh_hant: 互動性

# sf190149f9d8bbb2a
source: Writing mode
da: Skrivetilstand
el: Λειτουργία εγγραφής
hu: Írásmód
it: Modalità di scrittura
ja: 書き込みモード
sk: Režim písania
sl: Način pisanja
zh_hant: 寫入模式

# s762e5704cc84089d
source: Set other style options of selected elements
da: Indstil andre stilindstillinger for valgte elementer
el: Ορισμός άλλων επιλογών στυλ των επιλεγμένων στοιχείων
hu: A kiválasztott elemek egyéb stílusbeállításainak beállítása
it: Impostare altre opzioni di stile degli elementi selezionati
ja: 選択した要素のその他のスタイルオプションを設定する
sk: Nastavenie ďalších možností štýlu vybraných prvkov
sl: Nastavitev drugih možnosti sloga izbranih elementov
zh_hant: 設定選取元素的其他樣式選項

# se6297163cac9d276
source: Edit source
da: Rediger kilde
el: Επεξεργασία πηγής
hu: Forrás szerkesztése
it: Modifica della fonte
ja: 編集元
sk: Upraviť zdroj
sl: Uredi vir
zh_hant: 編輯來源

# s281d957112b10f12
source: Edit the HTML of the document directly
da: Rediger dokumentets HTML direkte
el: Επεξεργαστείτε απευθείας την HTML του εγγράφου
hu: A dokumentum HTML-jének közvetlen szerkesztése
it: Modificare direttamente l'HTML del documento
ja: ドキュメントのHTMLを直接編集する
sk: Priama úprava HTML dokumentu
sl: Neposredno urejanje HTML dokumenta
zh_hant: 直接編輯文件的 HTML

# s8f4be9f086eb530f
source: Undo
da: Fortryd
el: Αναίρεση
it: Annullamento
ja: 元に戻す
sk: Zrušiť
sl: Razveljavi
zh_hant: 撤銷

# s7beb1e77e82363eb
source: Undo the last change in the active document
da: Fortryd den sidste ændring i det aktive dokument
el: Αναίρεση της τελευταίας αλλαγής στο ενεργό έγγραφο
hu: Az aktív dokumentum legutóbbi módosításának visszavonása
it: Annullamento dell'ultima modifica nel documento attivo
ja: アクティブな文書の最後の変更を元に戻す
sk: Zrušenie poslednej zmeny v aktívnom dokumente
sl: razveljavitev zadnje spremembe v aktivnem dokumentu
zh_hant: 撤消活動文件中的最後變更

# s7417792bbe720149
source: Redo
da: Gør det om
it: Rifare
ja: やり直し
zh_hant: 重做

# s640bc7710d0143ce
source: Redo the last undone change in the active document
da: Gør den sidst fortrykte ændring i det aktive dokument om
el: Επαναφορά της τελευταίας αλλαγής που ακυρώθηκε στο ενεργό έγγραφο
hu: Az aktív dokumentumban az utolsó visszavonatlan módosítás újbóli elvégzése
it: Ripristina l'ultima modifica annullata nel documento attivo.
ja: アクティブなドキュメントで最後に取り消した変更をやり直す
sk: Znovu vykonať poslednú zrušenú zmenu v aktívnom dokumente
sl: Ponovitev zadnje razveljavljene spremembe v aktivnem dokumentu
zh_hant: 在使用中的文件中重做上次未完成的變更

# s83420ad7b6a14db5
source: Toggle Dev Tools
da: Skift mellem udviklingsværktøjer
el: Εναλλαγή Εργαλεία Dev
hu: Toggle Dev Tools (Fejlesztői eszközök)
it: Strumenti di sviluppo
ja: 開発ツールの切り替え
sk: Prepínanie nástrojov Dev Tools
zh_hant: 切換開發工具

# s7af555180b30a947
source: Open the developer tools
da: Åbn udviklerværktøjerne
el: Ανοίξτε τα εργαλεία ανάπτυξης
hu: Nyissa meg a fejlesztői eszközöket
it: Aprire gli strumenti per gli sviluppatori
ja: 開発者ツールを開く
sk: Otvorte nástroje pre vývojárov
sl: Odprite orodja za razvijalce
zh_hant: 開啟開發者工具

# s8688d74dd3716d6e
source: Keyboard shortcuts for commands
da: Tastaturgenveje til kommandoer
el: Συντομεύσεις πληκτρολογίου για εντολές
hu: A parancsok billentyűzet gyorsbillentyűi
it: Scorciatoie da tastiera per i comandi
ja: コマンドのキーボードショートカット
sk: Klávesové skratky pre príkazy
sl: Bližnjice na tipkovnici za ukaze
zh_hant: 命令的鍵盤捷徑

# sc3ac225273c8316b
source: General
da: Generelt
el: Γενικά
hu: Általános
it: Generale
ja: 一般
sk: Všeobecné
sl: Splošno
zh_hant: 一般

# s4caed5b7a7e5d89b
source: English
da: Engelsk
el: Αγγλικά
hu: Angol
it: Inglese
ja: 英語
sk: Angličtina
sl: Angleščina
zh_hant: 英語

# s63e71d20d1eaca93
source: German
da: Tysk
el: Γερμανικά
hu: Német
it: Tedesco
ja: ドイツ語
sk: Nemčina
sl: Nemščina
zh_hant: 德國

# se25e4f2cb77b8be8
source: Language for the WebWriter interface and new documents
da: Sprog til WebWriter-grænsefladen og nye dokumenter
el: Γλώσσα για τη διεπαφή WebWriter και νέα έγγραφα
hu: A WebWriter felület és az új dokumentumok nyelvezete
it: Lingua per l'interfaccia WebWriter e nuovi documenti
ja: WebWriterインターフェイスと新しいドキュメントのための言語
sk: Jazyk pre rozhranie WebWriter a nové dokumenty
sl: Jezik za vmesnik WebWriter in novi dokumenti
zh_hant: WebWriter 介面和新文件的語言

# sefcf950b3cc4fc3b
source: Language
da: Sprog
el: Γλώσσα
hu: Nyelv
it: Lingua
ja: 言語
sk: Jazyk
sl: Jezik
zh_hant: 語言

# se3b4c857f91f80d7
source: Keyboard shortcuts
da: Tastaturgenveje
el: Συντομεύσεις πληκτρολογίου
hu: Billentyűzet gyorsbillentyűk
it: Scorciatoie da tastiera
ja: キーボードショートカット
sk: Klávesové skratky
sl: Bližnjice na tipkovnici
zh_hant: 鍵盤捷徑

# s268ecd1cef45a9a8
source: Are you sure?
da: Er du sikker?
el: Είσαι σίγουρος;
hu: Biztos vagy benne?
it: Sei sicuro?
ja: 本当か？
sk: Ste si istý?
sl: Ste prepričani?
zh_hant: 你確定嗎？

# sb430f5b4824de0d3
source: Choose a layout
da: Vælg et layout
el: Επιλέξτε μια διάταξη
hu: Válasszon elrendezést
it: Scegliere un layout
ja: レイアウトを選ぶ
sk: Výber rozloženia
sl: Izberite postavitev
zh_hant: 選擇佈局

# seaf97719986faf4f
source: Gap
da: Mellemrum
el: Χάσμα
ja: ギャップ
sk: Medzera
sl: Vrzel
zh_hant: 縫隙

# sffdadf0a576fd802
source: Height
da: Højde
el: Ύψος
hu: Magasság
it: Altezza
ja: 高さ
sk: Výška
sl: Višina
zh_hant: 高度

# sab55faae8e165407
source: Padding<br> like gap
da: Udfyldning<br> som mellemrum
el: Padding<br> όπως κενό
hu: Padding<br> mint rés
it: Padding<br> come gap
ja: 隙間のようなパディング<br
sk: Výplň<br> ako medzera
sl: Polnilo<br> kot vrzel
zh_hant: 襯墊<br> 如間隙

# sa645d315510dc09e
source: Choose path from disk
da: Vælg sti fra disk
el: Επιλέξτε διαδρομή από το δίσκο
hu: Válassza ki az elérési utat a lemezről
it: Scegliere il percorso dal disco
ja: ディスクからパスを選択
sk: Výber cesty z disku
sl: Izberite pot z diska
zh_hant: 從磁碟選擇路徑

# seabae79729c4b2ad
source: Toggle email
da: Skift e-mail
el: Εναλλαγή email
it: Seleziona l'e-mail
ja: トグル・メール
sk: Prepínanie e-mailu
sl: Preklopite e-pošto
zh_hant: 切換電子郵件

# s34dcda3b0f9d5a98
source: Toggle url
da: Skift url
el: Εναλλαγή url
hu: Átkapcsolás url
ja: トグル url
sk: Prepínanie url
zh_hant: 切換網址

# sc3cfee84dbbf36ae
source: Local File
da: Lokal fil
el: Τοπικό αρχείο
hu: Helyi fájl
it: File locale
ja: ローカルファイル
sk: Miestny súbor
sl: Lokalna datoteka
zh_hant: 本地檔案

# s9896529e5cb20558
source: External File
da: Ekstern fil
el: Εξωτερικό αρχείο
hu: Külső fájl
it: File esterno
ja: 外部ファイル
sk: Externý súbor
sl: Zunanja datoteka
zh_hant: 外部檔案
