Repository: webwriter-app/webwriter
Catalog: @webwriter/core/viewmodel/localizationcontroller/localization/*.xlf
Languages: da, el, hu, it, ja, sk, sl, zh_hant

# s7e0b179d4d1414eb
source: Enter link
da: Indtast link
el: Εισάγετε σύνδεσμο
hu: Adja meg a linket
it: Inserire il link
ja: リンクを入力
sk: Zadajte odkaz
sl: Vnesite povezavo
zh_hant: 輸入連結

# sbe4a7c8f231739b3
source: or paste/drop/pick file
da: eller indsæt/drop/vælg fil
el: ή επικόλληση/απόθεση/επιλογή αρχείου
hu: vagy beillesztés/elhagyás/kiválasztás
it: o incollare/togliere/prelevare il file
ja: またはペースト/ドロップ/ピックファイル
sk: alebo vložte/vysuňte/vyberte súbor
sl: ali prilepite/spustite/izberite datoteko
zh_hant: 或貼上/刪除/選取檔案

# s8a4ff2bd9c13498c
source: Record
da: Rekord
el: Εγγραφή
hu: Rekord
ja: 記録
sk: Záznam
sl: Zapis
zh_hant: 記錄

# s1a5230a71d9285c1
source: Capture
da: Indfangning
el: Σύλληψη
it: Cattura
ja: キャプチャ
sk: Zachytenie
sl: Zajem
zh_hant: 擷取

# s2b8f50c64be440f7
source: Select ${this.mediaType}...
da: Vælg ${this.mediaType}...
el: Επιλέξτε ${this.mediaType}...
hu: Válassza ki a címet. ${this.mediaType}...
it: Selezionare ${this.mediaType}...
ja: 選択する ${this.mediaType}...
sk: Vyberte ${this.mediaType}...
sl: Izberite ${this.mediaType}...
zh_hant: 選擇 ${this.mediaType}...

# s739544d0c858c633
source: Or drop ${this.mediaType} here
da: Eller aflever ${this.mediaType} her
el: Ή ρίξτε ${this.mediaType} εδώ
hu: Vagy ejtsd ${this.mediaType} itt
it: Oppure lasciate un messaggio ${this.mediaType} qui
ja: または ${this.mediaType} ここに
sk: Alebo upustite od ${this.mediaType} tu
sl: Ali pa spustite ${this.mediaType} tukaj
zh_hant: 或按這裡 ${this.mediaType} 這裡

# se58f06c2b0583ff7
source: Pick coordinates
da: Vælg koordinater
el: Επιλέξτε συντεταγμένες
hu: Koordináták kiválasztása
it: Scegliere le coordinate
ja: ピック座標
sk: Vyberte súradnice
sl: Izberite koordinate
zh_hant: 選取座標

# s8f533296a536965e
source: Save as...
da: Gem som...
el: Αποθήκευση ως...
hu: Mentés másként...
it: Salva con nome...
ja: 名前を付けて保存
sk: Uložiť ako...
sl: Shrani kot...
zh_hant: 另存新檔...

# see2fcaedf9743ec6
source: Location
da: Beliggenhed
el: Τοποθεσία
hu: Helyszín
it: Posizione
ja: 所在地
sk: Umiestnenie
sl: Lokacija
zh_hant: 地點

# s2ceb11be2290bb1b
source: Cancel
da: Annuller
el: Ακύρωση
hu: Törölje
it: Annullamento
ja: キャンセル
sk: Zrušiť
sl: Prekliči
zh_hant: 取消

# s851a7deea5984646
source: License as Creative Commons OER?
da: Licens som Creative Commons OER?
el: Άδεια χρήσης ως Creative Commons OER;
hu: Creative Commons OER licenc?
it: Licenza Creative Commons OER?
ja: クリエイティブ・コモンズOERとしてのライセンスは？
sk: Licencia Creative Commons OER?
sl: Licenca Creative Commons OER?
zh_hant: 授權為 Creative Commons OER？

# s2540844a4bc4d9ba
source: Require attribution?
da: Kræve tilskrivning?
el: Απαιτείται απόδοση;
hu: Megköveteli a hozzárendelést?
it: Richiedere l'attribuzione?
ja: 帰属表示が必要か？
sk: Vyžadovať uvedenie autora?
sl: Zahtevate navedbo avtorstva?
zh_hant: 要求歸屬？

# sb0a974028c99ca6d
source: Allow adaptations?
da: Tillade tilpasninger?
el: Να επιτρέπονται προσαρμογές;
hu: Engedélyezi az alkalmazkodást?
it: Consentire gli adattamenti?
ja: 適応を認めるか？
sk: Povolenie úprav?
sl: Omogočiti prilagoditve?
zh_hant: 允許調整？

# s77e594ddcc10c774
source: Allow commercial use?
da: Tillade kommerciel brug?
el: Να επιτρέπεται η εμπορική χρήση;
hu: Engedélyezi a kereskedelmi célú felhasználást?
it: Consentire l'uso commerciale?
ja: 商業利用を認めるか？
sk: Povolenie komerčného využitia?
sl: Dovoliti komercialno uporabo?
zh_hant: 允許商業使用？

# sb8f855b49234b81b
source: Apply
da: Ansøg
el: Εφαρμογή
hu: Alkalmazás
it: Applicare
ja: 応募する
sk: Aplikovať
sl: Uporabi
zh_hant: 申請

# sb66beca1e766dcb3
source: Apply and import
da: Ansøg og importer
el: Εφαρμογή και εισαγωγή
hu: Alkalmazás és importálás
it: Applicare e importare
ja: 申請と輸入
sk: Aplikovať a importovať
sl: Uporaba in uvoz
zh_hant: 申請與匯入

# s3914cb410fca44d4
source: Import
el: Εισαγωγή
it: Importazione
ja: 輸入
sl: Uvoz
zh_hant: 進口

# sed17285cd25d6389
source: Directory where package.json is located
da: Katalog, hvor package.json er placeret
el: Κατάλογος στον οποίο βρίσκεται το package.json
hu: A package.json könyvtár, ahol a package.json található
it: Directory in cui si trova package.json
ja: package.jsonが置かれているディレクトリ
sk: Adresár, v ktorom sa nachádza súbor package.json
sl: Imenik, v katerem se nahaja paket.json
zh_hant: package.json 所在目錄

# sc74e3567875ce255
source: Both the tag of your widget and the name of your NPM package
da: Både tagget på din widget og navnet på din NPM-pakke
el: Τόσο η ετικέτα του widget σας όσο και το όνομα του πακέτου NPM σας
hu: Mind a widget címkéje, mind az NPM csomag neve
it: Sia il tag del vostro widget che il nome del vostro pacchetto NPM
ja: ウィジェットのタグとNPMパッケージの名前の両方
sk: Značka vášho widgetu aj názov vášho balíka NPM
sl: Tako oznaka vašega gradnika kot ime vašega paketa NPM
zh_hant: 您的 widget 的標籤和 NPM 套件的名稱

# s342b0cabfa672822
source: Help the user find your widget
da: Hjælp brugeren med at finde din widget
el: Βοηθήστε τον χρήστη να βρει το widget σας
hu: Segítsen a felhasználónak megtalálni a widgetet
it: Aiutate l'utente a trovare il vostro widget
ja: ユーザーがウィジェットを見つけやすくする
sk: Pomôžte používateľovi nájsť váš widget
sl: Pomagajte uporabniku najti vaš pripomoček
zh_hant: 幫助使用者找到您的 Widget

# sfdeef3dccf409f81
source: This keyword is required for widgets
da: Dette nøgleord er påkrævet for widgets
el: Αυτή η λέξη-κλειδί απαιτείται για τα widgets
hu: Ez a kulcsszó szükséges a widgetekhez
it: Questa parola chiave è necessaria per i widget
ja: このキーワードはウィジェットに必要です。
sk: Toto kľúčové slovo je potrebné pre widgety
sl: Ta ključna beseda je potrebna za gradnike
zh_hant: 這個關鍵字是 widget 必須的

# h64cd12550420f6f1
source: Generate a <code>LICENSE </code> file
da: Generer en <code>LICENSE </code> fil
el: Δημιουργήστε ένα <code>LICENSE </code> αρχείο
hu: Generáljon egy <code>LICENSE </code> fájlt
it: Generare un <code>LICENZA </code> file
ja: ライセンス <code>ライセンス </code> ファイル
sk: Generovať <code>LICENCIA </code> súbor
sl: Ustvari <code>LICENCA </code> datoteko
zh_hant: 產生 <code>LICENSE </code> 檔案

# s0dc452999c129e15
source: Enable live reload
da: Aktiver live genindlæsning
el: Ενεργοποίηση ζωντανής επαναφόρτωσης
hu: Élő újratöltés engedélyezése
it: Abilita la ricarica dal vivo
ja: ライブ・リロードを有効にする
sk: Povolenie živého načítania
sl: Omogoči ponovno nalaganje v živo
zh_hant: 啟用即時重新載入

# s255857544a9d5ec0
source: Reset
da: Nulstil
el: Επαναφορά
ja: リセット
sk: Obnovenie
sl: Ponastavitev
zh_hant: 重設

# s2591806d7b222591
source: Reset changes
da: Nulstil ændringer
el: Επαναφορά αλλαγών
hu: Módosítások visszaállítása
it: Modifiche di reset
ja: リセットの変更
sk: Obnovenie zmien
sl: Ponastavitev sprememb
zh_hant: 重設變更

# s445b8acb9206db6e
source: Discard and cancel
da: Kassér og annuller
el: Απορρίψτε και ακυρώστε
hu: Elvetés és törlés
it: Scartare e annullare
ja: 破棄してキャンセルする
sk: Vyradiť a zrušiť
sl: Zavrzite in prekličite
zh_hant: 捨棄並取消

# s8b0432eecbd8b034
source: Update
da: Opdatering
el: Ενημέρωση
hu: Frissítés
it: Aggiornamento
ja: 更新
sk: Aktualizácia
sl: Posodobitev
zh_hant: 更新

# sbc5bb5bb74d141b9
source: Uninstall
da: Afinstaller
el: Απεγκατάσταση του
hu: A eltávolítása
it: Disinstallare
ja: アンインストール
sk: Odinštalovanie stránky
sl: Odstranitev
zh_hant: 解除安裝

# s6196153c4b0c1ea0
source: Install
da: Installer
el: Εγκαταστήστε το
hu: Telepítse a
it: Installare
ja: インストール
sk: Inštalácia stránky
sl: Namestitev
zh_hant: 安裝

# se9b1fec72ffd8f48
source: Local
da: Lokal
el: Τοπικό
hu: Helyi
it: Locale
ja: ローカル
sk: Miestne stránky
sl: Lokalni
zh_hant: 當地

# keyCommand
source: ⌘ Command/Win
da: ⌘ Kommando/Win
el: ⌘ Εντολή/Win
it: ⌘ Comando/Vinci
ja: コマンド/ウィン
sk: ⌘ Príkaz/Win
zh_hant: 命令/贏

# keyShift
source: ⇧ Shift
da: ⇧ Skift
el: ⇧ Μετατόπιση
it: ⇧ Turno
ja: シフト
sk: ⇧ Posun
sl: ⇧ Premik
zh_hant: ⇧ 移位

# keyControl
source: ^ Control
da: ^ Kontrol
el: ^ Έλεγχος
hu: ^ Ellenőrzés
it: Controllo
ja: ^ コントロール
sk: ^ Kontrola
sl: ^ Nadzor
zh_hant: ^ 控制

# keyOption
source: ⌥ Option/Alt
el: ⌥ Επιλογή/Alt
hu: ⌥ Opció/Alt
it: ⌥ Opzione/Alt
ja: オプション/ Alt
sk: ⌥ Možnosť/Alt
sl: ⌥ Možnost/Alt
zh_hant: ⌥ 選項/Alt

# s2692bc028fed91f1
source: ⇪ Caps Lock
it: Blocco Maiuscole
ja: ⇪ キャップスロック
zh_hant: 大寫鎖定

# tabKey
source: ⭾ Tab
el: ⭾ Καρτέλα
it: Scheda
ja: ⭾ タブ
sk: ⭾ Karta

# clearKey
source: ⎚ Clear
da: ⎚ Klar
hu: ⎚ Tiszta
it: ⎚ Libero
ja: クリア
sl: ⎚ Jasno
zh_hant: ⎚ 清除

# enterKey
source: ↩ Enter
da: Indtast
el: Εισάγετε το
hu: Írja be a címet.
it: Entrare
ja: 入場
sk: Vstúpte na stránku
sl: Vnesite
zh_hant: 輸入

# escapeKey
source: ⎋ Escape
da: ⎋ Flugt
el: ⎋ Απόδραση
hu: ⎋ Menekülés
it: ⎋ Fuga
ja: エスケープ
sk: ⎋ Útek
sl: ⎋ Pobeg
zh_hant: 逃脫

# spaceKey
source: Space
da: Rummet
el: Διάστημα
hu: Űr
it: Spazio
ja: スペース
sk: Priestor
sl: Prostor
zh_hant: 空間

# upKey
source: ↑ Up
da: ↑ Op
el: ↑ Πάνω
hu: ↑ Fel
it: ↑ Su
ja: ↑ アップ
sk: ↑ Nahor
sl: ↑ navzgor
zh_hant: ↑ 向上

# downKey
source: ↓ Down
da: ↓ Ned
el: ↓ Κάτω
hu: ↓ Lefelé
it: ↓ Giù
ja: ↓ ダウン
sk: ↓ Dole
sl: ↓ Navzdol
zh_hant: ↓ 向下

# leftKey
source: ← Left
da: ← Venstre
el: ← Αριστερά
hu: ← Balra
it: ← Sinistra
ja: ← 左
sk: ← Vľavo
sl: ← Levo
zh_hant: ← 左邊

# rightKey
source: → Right
da: → Højre
el: → Δεξιά
hu: → Jobbra
it: → Destra
ja: → 右
sk: → Vpravo
sl: → Desno
zh_hant: → 對

# homeKey
source: ⤒ Home
da: ⤒ Hjem
el: ⤒ Αρχική σελίδα
hu: ⤒ Főoldal
it: ⤒ Casa
ja: ⤒ ホーム
sk: ⤒ Domov
sl: ⤒ Domov
zh_hant: ⤒ 首頁

# endKey
source: ⤓ End
da: ⤓ Slut
el: ⤓ Τέλος
hu: ⤓ Vége
it: ⤓ Fine
ja: ⤓ 終了
sk: ⤓ Koniec
sl: ⤓ Konec
zh_hant: ⤓ 結束

# pageupKey
source: ▲ Pageup
da: ▲ Opslag
ja: ページアップ
sl: ▲ Stran navzgor
zh_hant: ▲ 向上翻頁

# pagedownKey
source: ▼ Pagedown
ja: ページダウン
sl: ▼ Pogled navzdol
zh_hant: ▼ 分頁

# deleteKey
source: ⌦ Delete
da: ⌦ Slet
el: ⌦ Διαγραφή
hu: ⌦ Törlés
it: ⌦ Cancellare
ja: 削除
sk: ⌦ Vymazať
sl: ⌦ Izbriši
zh_hant: ⌦ 刪除

# s7dea785045c3cc74
source: Press new key combination...
da: Tryk på en ny tastekombination...
el: Πατήστε νέο συνδυασμό πλήκτρων...
hu: Nyomja meg az új billentyűkombinációt...
it: Premere una nuova combinazione di tasti...
ja: 新しいキーの組み合わせを押す
sk: Stlačte novú kombináciu klávesov...
sl: Pritisnite novo kombinacijo tipk...
zh_hant: 按下新的組合鍵...

# s46d4abe6255cb9e1
source: Reassign shortcut
da: Tildel genvej igen
el: Επαναπροσδιορισμός συντόμευσης
hu: Rövid parancsikon újbóli hozzárendelése
it: Riassegnare la scorciatoia
ja: ショートカットの再割り当て
sk: Opätovné priradenie skratky
sl: Ponovna dodelitev bližnjice
zh_hant: 重新指定捷徑

# sd1f44f1a8bc20e67
source: Email
el: Ηλεκτρονικό ταχυδρομείο
ja: 電子メール
sl: E-pošta
zh_hant: 電子郵件

# sf6e1665c7022a1f8
source: Password
da: Adgangskode
el: Κωδικός πρόσβασης
hu: Jelszó
ja: パスワード
sk: Heslo
sl: Geslo
zh_hant: 密碼

# s151bc2eea7a032a4
source: -unchanged-
da: -...uændret...
it: -Invariato...
ja: -不変
sk: -zmenené-
sl: -spremenjeno -

# sd3f402df8619ddcd
source: This information about you is automatically added to new documents. You can change this for each document in the metadata editor.
da: Disse oplysninger om dig tilføjes automatisk til nye dokumenter. Du kan ændre dette for hvert dokument i metadataeditoren.
el: Αυτές οι πληροφορίες για εσάς προστίθενται αυτόματα στα νέα έγγραφα. Μπορείτε να τις αλλάξετε για κάθε έγγραφο στον επεξεργαστή μεταδεδομένων.
hu: Ezek az Önre vonatkozó információk automatikusan hozzáadódnak az új dokumentumokhoz. Ezt minden egyes dokumentum esetében megváltoztathatja a metaadat-szerkesztőben.
it: Queste informazioni sull'utente vengono aggiunte automaticamente ai nuovi documenti. È possibile modificarle per ogni documento nell'editor dei metadati.
ja: このあなたに関する情報は、新しいドキュメントに自動的に追加されます。この情報はメタデータエディタで各ドキュメントごとに変更することができます。
sk: Tieto informácie o vás sa automaticky pridávajú do nových dokumentov. Môžete to zmeniť pre každý dokument v editore metadát.
sl: Ti podatki o vas se samodejno dodajo novim dokumentom. V urejevalniku metapodatkov lahko to spremenite za vsak dokument.
zh_hant: 這些關於您的資訊會自動加入新的文件中。您可以在 metadata 編輯器中針對每個文件變更這些資訊。

# s90105521fcc40453
source: WebWriter Cloud accounts allow you store documents online and share them with your students. Add an account here and it will be available as a location for saving, loading, sharing and opening documents.
da: WebWriter Cloud-konti giver dig mulighed for at gemme dokumenter online og dele dem med dine studerende. Tilføj en konto her, og den vil være tilgængelig som et sted, hvor du kan gemme, indlæse, dele og åbne dokumenter.
el: Οι λογαριασμοί WebWriter Cloud σας επιτρέπουν να αποθηκεύετε έγγραφα στο διαδίκτυο και να τα μοιράζεστε με τους μαθητές σας. Προσθέστε έναν λογαριασμό εδώ και θα είναι διαθέσιμος ως τοποθεσία για την αποθήκευση, τη φόρτωση, την κοινή χρήση και το άνοιγμα εγγράφων.
hu: A WebWriter Cloud fiókok lehetővé teszik a dokumentumok online tárolását és megosztását a diákokkal. Adjon hozzá itt egy fiókot, és az elérhető lesz a dokumentumok mentésének, betöltésének, megosztásának és megnyitásának helyeként.
it: Gli account WebWriter Cloud consentono di archiviare documenti online e di condividerli con gli studenti. Aggiungete un account qui e sarà disponibile come posizione per salvare, caricare, condividere e aprire i documenti.
ja: WebWriterクラウドのアカウントを使用すると、ドキュメントをオンラインで保存し、生徒と共有することができます。ここにアカウントを追加すると、ドキュメントを保存、読み込み、共有、開くための場所として利用できるようになります。
sk: Kontá WebWriter Cloud umožňujú ukladať dokumenty online a zdieľať ich so študentmi. Pridajte si tu konto a bude k dispozícii ako miesto na ukladanie, načítanie, zdieľanie a otváranie dokumentov.
sl: Z računi WebWriter Cloud lahko dokumente shranjujete na spletu in jih delite z učenci. Dodajte račun tukaj in na voljo vam bo kot mesto za shranjevanje, nalaganje, deljenje in odpiranje dokumentov.
zh_hant: WebWriter Cloud 帳戶可讓您線上儲存文件，並與學生分享。在此新增一個帳戶，它就可以作為儲存、載入、分享和開啟文件的位置。

# s2712dc5641a33226
source: Package registry accounts are intended for developers and allow you to configure one or more registries
da: Pakkeregistreringskonti er beregnet til udviklere og giver dig mulighed for at konfigurere en eller flere registreringer
el: Οι λογαριασμοί μητρώου πακέτων προορίζονται για προγραμματιστές και σας επιτρέπουν να διαμορφώσετε ένα ή περισσότερα μητρώα
hu: A csomagregiszterfiókok fejlesztők számára készültek, és lehetővé teszik egy vagy több regiszter konfigurálását.
it: Gli account del registro dei pacchetti sono destinati agli sviluppatori e consentono di configurare uno o più registri.
ja: パッケージ・レジストリのアカウントは開発者向けで、1つまたは複数のレジストリを設定できます。
sk: Účty registrov balíkov sú určené pre vývojárov a umožňujú konfigurovať jeden alebo viac registrov.
sl: Računi paketnih registrov so namenjeni razvijalcem in omogočajo konfiguracijo enega ali več registrov.
zh_hant: 套件註冊表帳戶是為開發人員而設，可讓您設定一個或多個註冊表

# s669b18c6d2d9c95b
source: None
da: Ingen
el: Κανένα
hu: Nincs
it: Nessuno
ja: なし
sk: Žiadne
sl: Ni
zh_hant: 無

# sef49aec68fd1dc66
source: Name
da: Navn
el: Όνομα
hu: Név
it: Nome
ja: 名称
sk: Názov
sl: Ime
zh_hant: 名稱

# s7cfe12cd14df9950
source: Sign out
da: Meld dig ud
el: Υπογράψτε έξω
hu: Kijelentkezés
it: Esci
ja: サインアウト
sk: Odhlásiť sa
sl: Odjavite se
zh_hant: 登出

# s5e27738a2e8eb763
source: Sign in
da: Log ind
el: Συνδεθείτε
hu: Bejelentkezés
it: Accedi
ja: ログイン
sk: Prihlásiť sa
sl: Prijavite se
zh_hant: 登入

# sf28903d4ca0ddcfc
source: Remove this account
da: Fjern denne konto
el: Κατάργηση αυτού του λογαριασμού
hu: Távolítsa el ezt a fiókot
it: Rimuovere questo account
ja: このアカウントを削除する
sk: Odstrániť toto konto
sl: Odstranitev tega računa
zh_hant: 移除此帳號

# sb85b1e36579852a6
source: Invalid email or password
da: Ugyldig e-mail eller adgangskode
el: Μη έγκυρο email ή κωδικός πρόσβασης
hu: Érvénytelen e-mail vagy jelszó
it: Email o password non valide
ja: 無効な電子メールまたはパスワード
sk: Neplatný e-mail alebo heslo
sl: Nepravilna e-pošta ali geslo
zh_hant: 無效的電子郵件或密碼

# s0bdca49248ba4820
source: Shortcuts
da: Genveje
el: Συντομεύσεις
hu: Rövidítések
it: Scorciatoie
ja: ショートカット
sk: Skratky
sl: Bližnjice
zh_hant: 捷徑

# se48bd9e6c2a3109d
source: Accounts
da: Regnskaber
el: Λογαριασμοί
hu: Számlák
it: Conti
ja: アカウント
sk: Účty
sl: Računi
zh_hant: 帳戶

# s6988ab5d47593a26
source: You have the latest version of WebWriter.
da: Du har den nyeste version af WebWriter.
el: Έχετε την τελευταία έκδοση του WebWriter.
hu: Ön a WebWriter legújabb verziójával rendelkezik.
it: Avete la versione più recente di WebWriter.
ja: WebWriterの最新バージョンをお持ちです。
sk: Máte najnovšiu verziu programu WebWriter.
sl: Imate najnovejšo različico programa WebWriter.
zh_hant: 您擁有最新版本的 WebWriter。

# saf440a0a592f2835
source: Update to
da: Opdatering til
el: Ενημέρωση σε
hu: Frissítés a
it: Aggiornamento a
ja: 更新
sk: Aktualizácia na
sl: Posodobitev na
zh_hant: 更新為

# s564d1648b1ceee9f
source: Up to date
da: Op til dato
el: Μέχρι σήμερα
hu: Naprakész
it: Aggiornato
ja: 最新情報
sk: Aktuálne
sl: Ažurno
zh_hant: 到目前為止

# sf6673729c03ae999
source: Reset WebWriter
da: Nulstil WebWriter
el: Επαναφορά WebWriter
hu: WebWriter alaphelyzetbe állítása
it: Azzeramento del WebWriter
ja: リセット・ウェブライター
sk: Obnovenie programu WebWriter
sl: Ponastavitev programa WebWriter
zh_hant: 重設 WebWriter

# sf1e79171c4856543
source: Are you sure? This action can't be reversed, all your settings will be deleted and reset.
da: Er du sikker på det? Denne handling kan ikke omgøres, alle dine indstillinger slettes og nulstilles.
el: Είσαι σίγουρος; Αυτή η ενέργεια δεν μπορεί να αντιστραφεί, όλες οι ρυθμίσεις σας θα διαγραφούν και θα μηδενιστούν.
hu: Biztos vagy benne? Ezt a műveletet nem lehet visszafordítani, minden beállítása törlődik és visszaáll.
it: Siete sicuri? Questa azione non può essere annullata, tutte le impostazioni saranno cancellate e ripristinate.
ja: よろしいですか？この操作は元に戻せません。すべての設定が削除され、リセットされます。
sk: Ste si istý? Túto akciu nemožno vrátiť späť, všetky vaše nastavenia sa vymažú a obnovia.
sl: Ste prepričani? Tega dejanja ni mogoče spremeniti, vse vaše nastavitve bodo izbrisane in ponastavljene.
zh_hant: 您確定嗎？這個動作無法逆轉，您所有的設定都會被刪除並重設。

# s78789724e789221c
source: Size
da: Størrelse
el: Μέγεθος
hu: Méret
it: Dimensione
ja: サイズ
sk: Veľkosť
sl: Velikost
zh_hant: 尺寸

# s1b4a36fce2456660
source: Font Family
da: Skriftfamilie
el: Οικογένεια γραμματοσειράς
hu: Betűcsalád
it: Famiglia di caratteri
ja: フォントファミリー
sk: Rodina písiem
sl: Družina pisav
zh_hant: 字型家族

# s11326fd2590f4e5e
source: Default
da: Standard
el: Προεπιλογή
hu: Alapértelmezett
it: Predefinito
ja: デフォルト
sk: Predvolené nastavenie
sl: Privzeto
zh_hant: 預設

# s9c356016f81585f6
source: Background Color
da: Baggrundsfarve
el: Χρώμα φόντου
hu: Háttérszín
it: Colore di sfondo
ja: 背景色
sk: Farba pozadia
sl: Barva ozadja
zh_hant: 背景顏色

# s1f74bdf32b51a5fc
source: Background Image
da: Baggrundsbillede
el: Εικόνα φόντου
hu: Háttérkép
it: Immagine di sfondo
ja: 背景画像
sk: Obrázok na pozadí
sl: Slika v ozadju
zh_hant: 背景圖片

# s927d796559f49439
source: Background Origin
da: Baggrund Oprindelse
el: Ιστορικό Προέλευση
hu: Háttér Eredet
it: Origine dello sfondo
ja: 背景
sk: Pozadie Pôvod
sl: Ozadje Izvor
zh_hant: 背景起源

# s1637c7d1a30629e2
source: Border Box
da: Ramme-boks
el: Πλαίσιο πλαισίου
it: Box di confine
ja: ボーダーボックス
sk: Hraničný rámček
sl: Polje za mejo
zh_hant: 邊框

# scd15088c39fe9edf
source: Padding Box
da: Boks til polstring
el: Πλαίσιο Padding Box
it: Imbottitura Box
ja: パディング・ボックス
sk: Políčko Výplň
sl: Polje za oblazinjenje
zh_hant: 襯墊盒

# s1db591f5a54dbfd3
source: Content Box
da: Indholdsboks
el: Πλαίσιο περιεχομένου
hu: Tartalom doboz
it: Scatola dei contenuti
ja: コンテンツ・ボックス
sk: Box s obsahom
sl: Polje za vsebino
zh_hant: 內容盒

# sa01e7bf33563ef72
source: Background Attachment
da: Baggrundsvedhæftning
el: Συνημμένο ιστορικό
hu: Háttérmelléklet
it: Allegato di sfondo
ja: 背景
sk: Základná príloha
sl: Priponka za ozadje
zh_hant: 背景附件

# sd319aae1401f1e19
source: Fixed
da: Fast
el: Σταθερό
hu: Rögzített
it: Fisso
ja: 固定
sk: Opravené
sl: Določeno
zh_hant: 固定式

# sa7698b3d20a6d1ec
source: Scroll
da: Rulle
el: Κύλιση
hu: Görgetés
it: Pergamena
ja: スクロール
sk: Rolovanie
sl: Pomikanje
zh_hant: 捲軸

# s89bca7498f20e041
source: Background Clip
da: Baggrundsklip
el: Κλιπ φόντου
hu: Háttér klip
it: Clip di sfondo
ja: 背景クリップ
sk: Klip na pozadí
sl: Klip za ozadje
zh_hant: 背景剪輯

# s2492f5fb1b05b45e
source: Text
da: Tekst
el: Κείμενο
hu: Szöveg
it: Testo
ja: テキスト
sl: Besedilo
zh_hant: 正文

# s29acfd2778e8c377
source: Hide advanced text formatting
da: Skjul avanceret tekstformatering
el: Απόκρυψη προηγμένης μορφοποίησης κειμένου
hu: Speciális szövegformázás elrejtése
it: Nascondere la formattazione avanzata del testo
ja: 高度なテキスト書式を隠す
sk: Skrytie pokročilého formátovania textu
sl: Skrijte napredno oblikovanje besedila
zh_hant: 隱藏進階文字格式

# s1a1acc902e6668e0
source: Show advanced text formatting
da: Vis avanceret tekstformatering
el: Εμφάνιση προηγμένης μορφοποίησης κειμένου
hu: Speciális szövegformázás megjelenítése
it: Mostra la formattazione avanzata del testo
ja: 高度なテキスト書式を表示する
sk: Zobrazenie pokročilého formátovania textu
sl: Prikaži napredno oblikovanje besedila
zh_hant: 顯示進階文字格式

# s4fd2e638aabb0bb3
source: WebWriter supports embedding many different sources. Simply paste a link to content from:
da: WebWriter understøtter indlejring af mange forskellige kilder. Du skal blot indsætte et link til indhold fra:
el: Το WebWriter υποστηρίζει την ενσωμάτωση πολλών διαφορετικών πηγών. Απλά επικολλήστε έναν σύνδεσμο προς το περιεχόμενο από:
hu: A WebWriter számos különböző forrás beágyazását támogatja. Egyszerűen illessze be a tartalomra mutató linket a következőkből:
it: WebWriter supporta l'incorporazione di molte fonti diverse. È sufficiente incollare un link al contenuto di:
ja: WebWriterは様々なソースの埋め込みをサポートしています。コンテンツへのリンクを貼り付けるだけです：
sk: WebWriter podporuje vkladanie mnohých rôznych zdrojov. Jednoducho vložte odkaz na obsah z:
sl: WebWriter podpira vstavljanje številnih različnih virov. Preprosto prilepite povezavo do vsebine iz:
zh_hant: WebWriter 支援嵌入許多不同的來源。只要貼上來自以下來源的內容連結即可：

# sa79167651dce1e80
source: Alternate text
da: Alternativ tekst
el: Εναλλακτικό κείμενο
hu: Alternatív szöveg
it: Testo alternativo
ja: 代替テキスト
sk: Alternatívny text
sl: Nadomestno besedilo
zh_hant: 替代文本

# sa8bbe0197d31b423
source: Short description
da: Kort beskrivelse
el: Σύντομη περιγραφή
hu: Rövid leírás
it: Breve descrizione
ja: 簡単な説明
sk: Krátky popis
sl: Kratek opis
zh_hant: 簡短說明

# seccd05955adb76bc
source: Poster
da: Plakat
el: Αφίσα
hu: Plakát
ja: ポスター
sk: Plagát
sl: Plakat
zh_hant: 海報

# s42e470ef1d707a28
source: Autoplay
el: Αυτόματο παιχνίδι
ja: オートプレイ
sk: Automatické prehrávanie
sl: Samodejno predvajanje
zh_hant: 自動播放

# s83cd32b685ccc9b7
source: Controls
da: Kontroller
el: Έλεγχοι
hu: Vezérlők
it: Controlli
ja: コントロール
sk: Ovládacie prvky
sl: Nadzor
zh_hant: 控制裝置

# s4efee5b48a4593cb
source: Loop
da: Sløjfe
el: Βρόχος
hu: Hurok
it: Anello
ja: ループ
sk: Slučka
sl: Zanka
zh_hant: 迴圈

# se0f67eae944f8f94
source: Mute
da: Dæmpet
el: Σίγαση
it: Muto
ja: ミュート
sk: Vypnutie zvuku
sl: Izklopite glasnost
zh_hant: 靜音

# se036b53f145441cd
source: Mixed Content
da: Blandet indhold
el: Μικτό περιεχόμενο
hu: Vegyes tartalom
it: Contenuto misto
ja: ミックスコンテンツ
sk: Zmiešaný obsah
sl: Mešana vsebina
zh_hant: 混合內容

# sddc49047f66a64ab
source: No description provided
da: Ingen beskrivelse givet
el: Δεν παρέχεται περιγραφή
hu: Nincs leírás megadva
it: Nessuna descrizione fornita
ja: 説明なし
sk: Neposkytol sa žiadny opis
sl: Opis ni na voljo
zh_hant: 未提供說明

# s1641ab440bf4daa4
source: Update this widget package
da: Opdater denne widget-pakke
el: Ενημερώστε αυτό το πακέτο widget
hu: A widget csomag frissítése
it: Aggiornare il pacchetto di widget
ja: このウィジェットパッケージを更新する
sk: Aktualizácia tohto balíka widgetov
sl: Posodobitev tega paketa gradnikov
zh_hant: 更新此 widget 套件

# sbd40f40cbadd38d5
source: Remove this widget package
da: Fjern denne widget-pakke
el: Αφαιρέστε αυτό το πακέτο widget
hu: Távolítsa el ezt a widget csomagot
it: Rimuovere questo pacchetto di widget
ja: このウィジェットパッケージを削除する
sk: Odstránenie tohto balíka widgetov
sl: Odstranitev tega paketa gradnikov
zh_hant: 移除此 widget 套件
