Repository: webwriter-app/webwriter
Catalog: @webwriter/core/viewmodel/localizationcontroller/localization/*.xlf
Languages: da, el, hu, it, ja, sk, sl, zh_hant

# sa311a24c1471a974
source: Document
da: Dokument
el: Έγγραφο
hu: Dokumentum
it: Documento
ja: ドキュメント
sk: Dokument
sl: Dokument
zh_hant: 文件

# sf9f2c719a04066ec
source: App
el: Εφαρμογή
ja: アプリ
sk: Aplikácia
sl: Aplikacija
zh_hant: 應用程式

# sa75b95980cd80e78
source: Editor
da: Redaktør
el: Εκδότης
hu: Szerkesztő
it: Editore
ja: エディター
sl: Urednik
zh_hant: 編輯

# s2a75c946ef4dcab7
source: Miscellaneous
da: Diverse
el: Διάφορα
hu: Egyéb
it: Varie
ja: その他
sk: Rôzne
sl: Različni
zh_hant: 雜項

# s33f85f24c0f5f008
source: Save
da: Gem
el: Αποθήκευση
hu: Mentés
it: Risparmiare
ja: セーブ
sk: Uložiť
sl: Shrani
zh_hant: 節省

# s0c883713b83616a8
source: Save the active document
da: Gem det aktive dokument
el: Αποθήκευση του ενεργού εγγράφου
hu: Az aktív dokumentum mentése
it: Salvare il documento attivo
ja: アクティブな文書を保存する
sk: Uloženie aktívneho dokumentu
sl: Shranite aktivni dokument
zh_hant: 儲存使用中的文件

# s8670e5ad3bf0dcf8
source: Save As
da: Gem som
el: Αποθήκευση ως
hu: Mentés másként
it: Salva con nome
ja: 名前を付けて保存
sk: Uložiť ako
sl: Shrani kot
zh_hant: 另存新檔

# s38980f98cb07ceb8
source: Save the active document as a copy
da: Gem det aktive dokument som en kopi
el: Αποθηκεύστε το ενεργό έγγραφο ως αντίγραφο
hu: Az aktív dokumentum másolatként történő mentése
it: Salvare il documento attivo come copia
ja: アクティブな文書をコピーとして保存する
sk: Uloženie aktívneho dokumentu ako kópie
sl: Aktivni dokument shranite kot kopijo
zh_hant: 將使用中的文件儲存為副本

# sa37fee6a52d18063
source: Delete document
da: Slet dokument
el: Διαγραφή εγγράφου
hu: Dokumentum törlése
it: Cancellare il documento
ja: 文書の削除
sk: Odstrániť dokument
sl: Izbriši dokument
zh_hant: 刪除文件

# sf64a8229a8136552
source: Delete a document
da: Slet et dokument
el: Διαγραφή εγγράφου
hu: Dokumentum törlése
it: Eliminare un documento
ja: 文書の削除
sk: Odstránenie dokumentu
sl: Brisanje dokumenta
zh_hant: 刪除文件

# s2df075aface0dab8
source: Share
da: Del
el: Μοιραστείτε το
hu: Megosztás
it: Condividi
ja: シェア
sk: Zdieľať
sl: Delite
zh_hant: 分享

# sb7fb7568f6883ab8
source: Share the active document
da: Del det aktive dokument
el: Κοινή χρήση του ενεργού εγγράφου
hu: Az aktív dokumentum megosztása
it: Condividere il documento attivo
ja: アクティブな文書を共有する
sk: Zdieľanie aktívneho dokumentu
sl: Skupna raba aktivnega dokumenta
zh_hant: 分享使用中的文件

# seec6798afe90ffc8
source: Print
el: Εκτύπωση
hu: Nyomtatás
it: Stampa
ja: プリント
sk: Tlač
sl: Natisni
zh_hant: 列印

# s600fd23c9ce971e8
source: Print the active document
da: Udskriv det aktive dokument
el: Εκτύπωση του ενεργού εγγράφου
hu: Az aktív dokumentum nyomtatása
it: Stampa il documento attivo
ja: アクティブな文書を印刷する
sk: Tlač aktívneho dokumentu
sl: Tiskanje aktivnega dokumenta
zh_hant: 列印使用中的文件

# s417b90913e05bc17
source: Preview
da: Forhåndsvisning
el: Προεπισκόπηση
hu: Előnézet
it: Anteprima
ja: プレビュー
sk: Náhľad
sl: Predogled
zh_hant: 預覽

# safc6f203342d09e2
source: Toggles the preview for the active document
da: Skifter til forhåndsvisning af det aktive dokument
el: Ενεργοποιεί την προεπισκόπηση για το ενεργό έγγραφο
hu: Az aktív dokumentum előnézetének bekapcsolása
it: Alterna l'anteprima del documento attivo
ja: アクティブな文書のプレビューを切り替えます。
sk: Prepína náhľad aktívneho dokumentu
sl: Preklopi predogled za aktivni dokument
zh_hant: 切換使用中文件的預覽

# s10f3845975a0351e
source: Edit Metadata
da: Rediger metadata
el: Επεξεργασία μεταδεδομένων
hu: Metaadatok szerkesztése
it: Modifica dei metadati
ja: メタデータの編集
sk: Úprava metaúdajov
sl: Urejanje metapodatkov
zh_hant: 編輯元資料

# sea6e7291e27ec53f
source: Toggles the metadata editor
da: Slår metadata-editoren til
el: Ενεργοποιεί τον επεξεργαστή μεταδεδομένων
hu: A metaadatok szerkesztőjének bekapcsolása
it: Alterna l'editor dei metadati
ja: メタデータエディタを切り替える
sk: Prepína editor metadát
sl: Preklopi urejevalnik metapodatkov
zh_hant: 切換元資料編輯器

# s70178e04a3b691b6
source: Open Settings
da: Åbn indstillinger
el: Άνοιγμα ρυθμίσεων
hu: Beállítások megnyitása
it: Aprire le impostazioni
ja: 設定を開く
sk: Otvoriť nastavenia
sl: Odprite nastavitve
zh_hant: 開啟設定

# s0816468df86e4036
source: Opens the settings
da: Åbner indstillingerne
el: Ανοίγει τις ρυθμίσεις
hu: Megnyitja a beállításokat
it: Apre le impostazioni
ja: 設定を開く
sk: Otvorí nastavenia
sl: Odpre nastavitve
zh_hant: 開啟設定

# s1f7698c061c208c9
source: Open
da: Åben
el: Ανοίξτε το
hu: Nyissa meg a címet.
it: Aperto
ja: オープン
sk: Otvorte stránku
sl: Odpri
zh_hant: 開啟

# s16f2f1c2c516d307
source: Open a document
da: Åbn et dokument
el: Ανοίξτε ένα έγγραφο
hu: Dokumentum megnyitása
it: Aprire un documento
ja: ドキュメントを開く
sk: Otvorenie dokumentu
sl: Odprite dokument
zh_hant: 開啟文件

# s382a2aa3984474dd
source: Create
da: Opret
el: Δημιουργία
hu: Hozzon létre
it: Creare
ja: 作成
sk: Vytvoriť stránku
sl: Ustvarite spletno stran
zh_hant: 建立

# s64dc1fc7e3db45c9
source: Create a new document
da: Opret et nyt dokument
el: Δημιουργία νέου εγγράφου
hu: Új dokumentum létrehozása
it: Creare un nuovo documento
ja: 新しい文書を作成する
sk: Vytvorenie nového dokumentu
sl: Ustvari nov dokument
zh_hant: 建立新文件

# sd10fdbe6caf9a998
source: Line Break
da: Linjeskift
el: Διάλειμμα γραμμής
hu: Vonaltörés
it: Interruzione di linea
ja: 改行
sk: Prerušenie riadkov
sl: Prekinitev vrstice
zh_hant: 換行

# sbefb6064cba01844
source: Insert a line break
da: Indsæt et linjeskift
el: Εισάγετε ένα διάλειμμα γραμμής
hu: Zárójel beillesztése
it: Inserire un'interruzione di riga
ja: 改行を入れる
sk: Vloženie zalomenia riadku
sl: Vstavljanje preloma vrstice
zh_hant: 插入換行符

# s410c465a5993f82d
source: Line Break Opportunity
da: Mulighed for linjeskift
el: Ευκαιρία για διάλειμμα γραμμής
hu: Vonaltörési lehetőség
it: Opportunità di interruzione di riga
ja: 改行の機会
sk: Príležitosť na prerušenie riadkov
sl: Priložnost za prekinitev vrstice
zh_hant: 換行機會

# s8df30fe2a50d3479
source: Insert a line break opportunity
da: Indsæt en mulighed for linjeskift
el: Εισαγωγή ευκαιρίας αλλαγής γραμμής
hu: Zárójel beillesztése lehetőség
it: Inserire un'opportunità di interruzione di riga
ja: 改行の機会を挿入する
sk: Vloženie možnosti prerušenia riadku
sl: Vstavite možnost prekinitve vrstice
zh_hant: 插入換行機會

# sf7c0eba7c822e3d6
source: Bold
da: Fed skrift
el: Τολμηρό
it: In grassetto
ja: 太字
sk: Odvážne
sl: Krepko
zh_hant: 粗體

# sb9e9a7dd45966756
source: Mark the selection as bold
da: Marker markeringen som fed
el: Χαρακτηρίστε την επιλογή ως έντονη
hu: Jelölje meg a kiválasztást félkövérrel
it: Contrassegnare la selezione come grassetto
ja: 選択範囲を太字にする
sk: Označte výber ako tučný
sl: Izbor označite kot krepko
zh_hant: 將選擇標記為粗體

# s523eb9043213ff0d
source: Italic
da: Kursiv
el: Πλάγια
it: Corsivo
ja: イタリック
sk: Kurzíva
sl: Kurzivna pisava
zh_hant: 斜體

# s92f846b9be2e8e8d
source: Mark the selection as italic
da: Marker markeringen som kursiv
el: Χαρακτηρίστε την επιλογή ως πλάγια
hu: A kiválasztás dőlt betűs jelölése
it: Contrassegnare la selezione come corsivo
ja: 選択範囲を斜体にする
sk: Označiť výber ako kurzívu
sl: Izbor označite kot poševni
zh_hant: 將選取標示為斜體

# sb206d700d26b14ff
source: Underline
da: Understregning
el: Υπογράμμιση
hu: Aláhúzás
it: Sottolineatura
ja: アンダーライン
sk: Podčiarknite
sl: Podčrtajte
zh_hant: 底線

# s09c3f1d21de14ae1
source: Mark the selection as underlined
da: Marker markeringen som understreget
el: Σημειώστε την επιλογή ως υπογραμμισμένη
hu: Jelölje a kiválasztást aláhúzottként
it: Contrassegnare la selezione come sottolineata
ja: 選択範囲に下線を引く
sk: Označte výber ako podčiarknutý
sl: Izbor označite kot podčrtan
zh_hant: 將選擇標記為下劃線

# s99b38e000175cc84
source: Strikethrough
da: Gennemstreget
el: Διαγραφή
hu: Áthúzás
it: Barrato
ja: 取り消し線
sk: Prečiarknutie
sl: Prečrtano
zh_hant: 刪除線

# s0396202b716732ec
source: Mark the selection as struck through
da: Marker markeringen som slået igennem
el: Σημειώστε την επιλογή ως διαγραμμένη
hu: Jelölje meg a kiválasztást átütöttként
it: Contrassegnare la selezione come colpita da un colpo di spugna
ja: ストライクスルーとして選択をマークする
sk: Označte výber ako preškrtnutý
sl: Označite izbor kot prečrtan
zh_hant: 標記選擇已通過

# sdf946172dfa0328f
source: Superscript
da: Overskrift
hu: Felirat:
it: Superscriptum
ja: 上付き文字
sl: Nadpis
zh_hant: 上標

# saf3da7c95cb17260
source: Mark the selection as a superscript
da: Marker markeringen som en overskrift
el: Σημειώστε την επιλογή ως υπερσέλιδο
hu: Jelölje meg a kiválasztást feliratosként
it: Contrassegnare la selezione come apice
ja: 選択を上付き文字としてマークする
sk: Označiť výber ako horný index
sl: Izbor označite kot zgornji indeks
zh_hant: 將選取標記為上標記

# s587ac858dd80f6fa
source: Subscript
da: Underskrift
el: Υποδείκτης
hu: Felirat:
it: Sottoscritto
ja: 添え字
sk: Index
sl: Podnapis
zh_hant: 下標

# sc5cb39478b9b7625
source: Mark the selection as a subscript
da: Marker markeringen som en underskrift
el: Σημειώστε την επιλογή ως δείκτη
hu: Jelölje meg a kijelölést indexként
it: Contrassegnare la selezione come pedice
ja: 選択を添え字としてマークする
sk: Označiť výber ako index
sl: Označite izbor kot indeks
zh_hant: 將選取標記為下標

# s3643189d1abbb7f4
source: Code
da: Kode
el: Κωδικός
hu: Kód:
it: Codice
ja: コード
sk: Kód
sl: Koda
zh_hant: 代碼

# sf86bd4d2982f3b74
source: Mark the selection as code
da: Marker valget som kode
el: Σημειώστε την επιλογή ως κωδικό
hu: Jelölje meg a kiválasztást kódként
it: Contrassegnare la selezione come codice
ja: 選択をコードとしてマークする
sk: Označiť výber ako kód
sl: Označi izbor kot kodo
zh_hant: 將選擇標記為代碼

# s3cf89cb47fdde7e9
source: Link
el: Σύνδεσμος
it: Collegamento
ja: リンク
sk: Odkaz
sl: Povezava
zh_hant: 連結

# sf8e82313fa411494
source: Mark the selection as a link
da: Marker markeringen som et link
el: Χαρακτηρίστε την επιλογή ως σύνδεσμο
hu: Jelölje meg a kiválasztást hivatkozásként
it: Contrassegnare la selezione come collegamento
ja: 選択範囲をリンクとしてマークする
sk: Označiť výber ako prepojenie
sl: Izbor označite kot povezavo
zh_hant: 將選擇標記為連結

# sd29dc07235eea0f5
source: Quotation
da: Citat
el: Προσφορά
hu: Idézet
it: Citazione
ja: 引用
sk: Citácia
sl: Ponudba
zh_hant: 報價

# s0e4862e87c7d53ce
source: Mark the selection as a quotation
da: Marker markeringen som et citat
el: Σημειώστε την επιλογή ως παράθεση
hu: Jelölje meg a kiválasztást idézetként
it: Contrassegnare la selezione come citazione
ja: 選択を引用としてマークする
sk: Označiť výber ako citáciu
sl: Izbor označite kot citat
zh_hant: 將選取標記為引文

# sfb9b6edb0ed378c9
source: Citation Source
da: Kilde til citat
el: Πηγή αναφοράς
hu: Hivatkozás Forrás
it: Fonte della citazione
ja: 引用元
sk: Zdroj citácie
sl: Vir citiranja
zh_hant: 引用來源

# s4a894f57eba1cf1e
source: Keyboard Shortcut
da: Tastaturgenvej
el: Συντόμευση πληκτρολογίου
hu: Billentyűzet parancsikon
it: Scorciatoia da tastiera
ja: キーボードショートカット
sk: Klávesová skratka
sl: Bližnjica na tipkovnici
zh_hant: 鍵盤捷徑

# s41c724f0698148e9
source: Mark the selection as a keyboard shortcut
da: Marker markeringen som en tastaturgenvej
el: Σημειώστε την επιλογή ως συντόμευση πληκτρολογίου
hu: A kijelölés billentyűparancsként való megjelölése
it: Contrassegnare la selezione come scorciatoia da tastiera
ja: 選択範囲をキーボードショートカットとしてマークする
sk: Označenie výberu ako klávesovej skratky
sl: Označite izbor kot bližnjico na tipkovnici
zh_hant: 將選取標記為鍵盤快捷鍵

# s0ca5c0460199cba1
source: Abbreviation
da: Forkortelse
el: Συντομογραφία
hu: Rövidítés
it: Abbreviazione
ja: 略語
sk: Skratka
sl: Okrajšava
zh_hant: 縮寫

# s2206c42e5b835e6e
source: Mark the selection as an abbreviation
da: Marker valget som en forkortelse
el: Σημειώστε την επιλογή ως συντομογραφία
hu: Jelölje meg a kiválasztást rövidítésként
it: Contrassegnare la selezione come abbreviazione
ja: 選択を略語としてマークする
sk: Označiť výber ako skratku
sl: označite izbiro kot okrajšavo
zh_hant: 將選擇標記為縮寫

# sf67571992e7dc88e
source: Full Term
da: Fuld periode
el: Πλήρης θητεία
hu: Teljes időtartam
it: Periodo completo
ja: 全期間
sk: Celý termín
sl: Celotno obdobje
zh_hant: 全期

# s1dfb744260fb3a01
source: Bidirectional Isolate
da: Tovejs-isolat
el: Αμφίδρομη απομόνωση
hu: Kétirányú elszigetelés
it: Isolamento bidirezionale
ja: 双方向アイソレート
sk: Obojsmerná izolácia
sl: Bidirekcionalna izolacija
zh_hant: 雙向隔離

# sa39c7ac1d37f3bce
source: Mark the selection as a 'bidirectional isolate'
da: Marker markeringen som et 'tovejsisolat'
el: Χαρακτηρίστε την επιλογή ως "αμφίδρομη απομόνωση".
hu: Jelölje meg a kijelölést "kétirányú elszigetelésként".
it: Contrassegnare la selezione come "isolamento bidirezionale".
ja: 選択範囲を「双方向アイソレート」としてマークする
sk: Označiť výber ako "obojsmerný izolát
sl: označite izbor kot "dvosmerno izolacijo".
zh_hant: 將選取標記為「雙向隔離

# s4c402ff5355fd310
source: Bidirectional Override
da: Tovejs overstyring
el: Αμφίδρομη παράκαμψη
hu: Kétirányú felülbírálás
it: Comando bidirezionale
ja: 双方向オーバーライド
sk: Obojsmerné prepínanie
sl: Obojestranski preklic
zh_hant: 雙向覆寫

# s02ab1ea8e5100fc1
source: Mark the selection as a 'bidirectional override'
da: Marker valget som en 'tovejs tilsidesættelse'
el: Χαρακτηρίστε την επιλογή ως "αμφίδρομη παράκαμψη".
hu: Jelölje meg a kiválasztást "kétirányú felülbírálásként".
it: Contrassegnare la selezione come "override bidirezionale".
ja: 選択を「双方向オーバーライド」としてマークする
sk: Označiť výber ako "obojsmerné prepísanie
sl: označite izbiro kot "dvosmerno razveljavitev".
zh_hant: 將選擇標記為「雙向覆寫

# se62385ac082368d2
source: Mark the selection as a citation source
da: Marker valget som en kilde til citat
el: Σημειώστε την επιλογή ως πηγή αναφοράς
hu: Jelölje meg a kiválasztást idézési forrásként
it: Contrassegnare la selezione come fonte di citazione
ja: セレクションを引用元としてマークする
sk: Označenie výberu ako zdroja citácie
sl: Izbor označite kot vir navedbe
zh_hant: 將選取標記為引用來源

# s36a194e38d653a26
source: Data Annotation
da: Annotation af data
el: Σχολιασμός δεδομένων
hu: Adatok megjegyzése
it: Annotazione dei dati
ja: データ注釈
sk: Anotácia údajov
sl: Anotacija podatkov
zh_hant: 資料註釋

# s5a1a0898baf20675
source: Mark the selection with a data annotation
da: Marker markeringen med en dataannotation
el: Σημειώστε την επιλογή με ένα σχόλιο δεδομένων
hu: Jelölje meg a kijelölést egy adatmegjelöléssel
it: Contrassegnare la selezione con un'annotazione di dati
ja: データ注釈で選択範囲をマークする
sk: Označenie výberu anotáciou údajov
sl: Izbor označite s podatkovno opombo
zh_hant: 使用資料註釋標記選取

# s9d668a34af4128ff
source: Deletion
da: Sletning
el: Διαγραφή
hu: Törlés
it: Cancellazione
ja: 削除
sk: Odstránenie
sl: Izbris
zh_hant: 刪除

# s1c246045629b0016
source: Mark the selection as a deletion
da: Marker markeringen som en sletning
el: Σημειώστε την επιλογή ως διαγραφή
hu: A kiválasztás törlésként való megjelölése
it: Contrassegnare la selezione come eliminazione
ja: 選択を削除としてマークする
sk: Označiť výber ako vymazanie
sl: označite izbor kot izbris
zh_hant: 將選取標記為刪除

# s94653c76b2d86a04
source: Defined Term
da: Defineret periode
el: Καθορισμένος όρος
hu: Meghatározott kifejezés
it: Termine definito
ja: 定義された期間
sk: Definovaný termín
sl: Opredeljen rok
zh_hant: 定義期限

# s1082e1649793dca9
source: Mark the selection as a defined term
da: Marker valget som en defineret term
el: Σημειώστε την επιλογή ως ορισμένο όρο
hu: Jelölje meg a kiválasztást meghatározott kifejezésként
it: Contrassegnare la selezione come termine definito
ja: 選択範囲を定義用語としてマークする
sk: Označiť výber ako definovaný pojem
sl: Izbor označite kot opredeljen izraz
zh_hant: 將選擇標記為定義詞

# s92b177e579ef7b97
source: Emphasis
da: Fremhævelse
el: Έμφαση
hu: Kiemelés
it: Enfasi
ja: 強調
sk: Zdôraznenie
sl: Poudarek
zh_hant: 強調

# s782eac2b3e80323d
source: Mark the selection as emphasized
da: Marker markeringen som fremhævet
el: Σημειώστε την επιλογή ως τονισμένη
hu: Jelölje meg a kiválasztást hangsúlyozottként
it: Contrassegnare la selezione come enfatizzata
ja: 選択範囲を強調マーク
sk: Označte výber ako zdôraznený
sl: Izbor označite kot poudarjen
zh_hant: 將選擇標記為強調

# s50489ffb1bde152e
source: Insertion
da: Indsættelse
el: Εισαγωγή
hu: Beillesztés
it: Inserimento
ja: 挿入
sk: Vloženie
sl: Vstavljanje
zh_hant: 插入

# sd1a78e667a1a139f
source: Mark the selection as an insertion
da: Marker markeringen som en indsættelse
el: Σημειώστε την επιλογή ως εισαγωγή
hu: Jelölje meg a kijelölést beszúrásként
it: Contrassegnare la selezione come inserimento
ja: 選択範囲を挿入としてマークする
sk: Označiť výber ako vloženie
sl: označite izbor kot vstavljanje
zh_hant: 將選取標記為插入

# s3d6a732c792ccb9e
source: Ruby Annotation
el: Σχόλιο Ruby
hu: Ruby megjegyzés
it: Annotazione in rubino
ja: Rubyアノテーション
sk: Anotácia Ruby
sl: Anotacija Ruby
zh_hant: Ruby 註釋

# sdf62e305e1594805
source: Mark the selection with a ruby annotation
da: Marker markeringen med en ruby-annotation
el: Σημειώστε την επιλογή με ένα σχόλιο ruby
hu: A kijelölés megjelölése ruby megjegyzéssel
it: Contrassegnare la selezione con un'annotazione in rubino
ja: ルビー注釈で選択範囲をマークする
sk: Označenie výberu rubínovou poznámkou
sl: Izbor označite z opombo ruby
zh_hant: 以 ruby 註解標記選取區

# s474f0eec369d02a4
source: Sample Output
da: Eksempel på output
el: Δείγμα εξόδου
hu: Minta kimenet
it: Esempio di uscita
ja: サンプル出力
sk: Ukážka výstupu
sl: Izhodni vzorec
zh_hant: 樣本輸出

# sf21c1f60c7515f44
source: Mark the selection as sample output
da: Marker valget som prøveoutput
el: Σημειώστε την επιλογή ως δείγμα εξόδου
hu: Jelölje meg a kiválasztást mintakimenetként
it: Contrassegnare la selezione come uscita campione
ja: 選択範囲をサンプル出力としてマークする
sk: Označiť výber ako výstup vzorky
sl: Izbor označite kot izhodni vzorec
zh_hant: 將選擇標記為樣本輸出

# s4eace13b3ed74187
source: Side Comment
da: Kommentar fra siden
el: Σχόλιο πλευράς
hu: Oldal megjegyzés
it: Commento laterale
ja: サイドコメント
sk: Vedľajší komentár
sl: Stranski komentar
zh_hant: 側面評論

# s864b0e6270e97246
source: Mark the selection as a side comment
da: Marker valget som en sidekommentar
el: Σημειώστε την επιλογή ως δευτερεύον σχόλιο
hu: Jelölje meg a kiválasztást mellékes megjegyzésként
it: Contrassegnare la selezione come commento a margine
ja: 選択をサイドコメントとしてマークする
sk: Označte výber ako vedľajšiu poznámku
sl: Izbor označite kot stranski komentar
zh_hant: 將選擇標記為旁注

# sb60bc1250aad44c1
source: Span
da: Spændvidde
it: Campata
ja: スパン
sk: Rozpätie
sl: Razpon
zh_hant: 跨度

# s0a7db790db1fc45c
source: Mark the selection as a span
da: Marker markeringen som et spænd
el: Χαρακτηρίστε την επιλογή ως έκταση
hu: Jelölje meg a kijelölést span-ként
it: Contrassegnare la selezione come campata
ja: 選択範囲をスパンとしてマークする
sk: Označiť výber ako rozpätie
sl: Izbor označite kot razpon
zh_hant: 將選取標記為跨距

# s7bdf0fd5b014d36c
source: Strong Importance
da: Stor betydning
el: Ισχυρή σημασία
hu: Erős fontosság
it: Forte importanza
ja: 強い重要性
sk: Veľký význam
sl: Velik pomen
zh_hant: 強大的重要性

# s550839f3e4e205bb
source: Mark the selection as strongly important
da: Marker valget som meget vigtigt
el: Σημειώστε την επιλογή ως πολύ σημαντική
hu: Jelölje meg a kiválasztást kiemelten fontosnak
it: Contrassegnare la selezione come fortemente importante
ja: 強く重要な選択として印をつける
sk: Označte výber ako veľmi dôležitý
sl: Izbor označite kot zelo pomemben.
zh_hant: 將選擇標記為非常重要

# s3d3efd1e19bdcfb4
source: Date/Time Annotation
da: Dato/tid-annotation
el: Σχόλιο ημερομηνίας/ώρας
hu: Dátum/idő megjegyzés
it: Annotazione data/ora
ja: 日付/時刻アノテーション
sk: Anotácia dátumu/času
sl: Opombe datuma/časa
zh_hant: 日期/時間註釋

# s47e257ae643b5851
source: Mark the selection as a date/time annotation
da: Marker markeringen som en dato/tid-annotation
el: Σημειώστε την επιλογή ως σημείωση ημερομηνίας/ώρας
hu: A kijelölés dátum/idő megjegyzésként való megjelölése
it: Contrassegnare la selezione come annotazione di data/ora
ja: 選択範囲を日付/時刻アノテーションとしてマークする。
sk: Označenie výberu ako anotácie dátumu/času
sl: označite izbor kot opombo datuma/časa
zh_hant: 將選取標記為日期/時間註釋

# sec2557a35b702525
source: Variable
da: Variabel
el: Μεταβλητή
hu: Változó
it: Variabile
ja: 可変
sk: Variabilné
sl: Spremenljivka
zh_hant: 可變

# sf59c9081d106dd9c
source: Mark the selection as a variable
da: Marker valget som en variabel
el: Σημειώστε την επιλογή ως μεταβλητή
hu: A kijelölés változóként való megjelölése
it: Contrassegnare la selezione come variabile
ja: 選択範囲を変数としてマークする
sk: Označiť výber ako premennú
sl: Označite izbor kot spremenljivko
zh_hant: 將選擇標記為變數

# s599dcd2472c75c19
source: Paragraph
da: Paragraf
el: Παράγραφος
hu: bekezdés
it: Paragrafo
ja: パラグラフ
sk: Odsek
sl: Odstavek
zh_hant: 段落

# s5b8cc9bb61ddce15
source: Insert a paragraph
da: Indsæt et afsnit
el: Εισάγετε μια παράγραφο
hu: Egy bekezdés beillesztése
it: Inserire un paragrafo
ja: 段落の挿入
sk: Vloženie odseku
sl: Vstavite odstavek
zh_hant: 插入段落

# s6f84199e62584905
source: Preformatted Text
da: Præformateret tekst
el: Προδιαμορφωμένο κείμενο
hu: Előformázott szöveg
it: Testo preformattato
ja: 整形済みテキスト
sk: Predformátovaný text
sl: Predoblikovano besedilo
zh_hant: 預先格式化的文字

# sb3ba3276ae93627c
source: Insert a preformatted text block
da: Indsæt en præformateret tekstblok
el: Εισαγωγή ενός προ-διαμορφωμένου μπλοκ κειμένου
hu: Előre formázott szövegblokk beszúrása
it: Inserire un blocco di testo preformattato
ja: 整形済みテキスト・ブロックを挿入する
sk: Vloženie predformátovaného textového bloku
sl: Vstavljanje vnaprej oblikovanega besedilnega bloka
zh_hant: 插入預先格式化的文字區塊

# s2f2044f2431a32d5
source: Heading
da: Overskrift
el: Κεφαλή
hu: Cím:
it: Intestazione
ja: 見出し
sk: Nadpis
sl: Naslov
zh_hant: 標題

# s29f21c34494d614d
source: Insert a heading (level 1)
da: Indsæt en overskrift (niveau 1)
el: Εισαγωγή επικεφαλίδας (επίπεδο 1)
hu: Cím beillesztése (1. szint)
it: Inserire un titolo (livello 1)
ja: 見出しの挿入（レベル1）
sk: Vloženie nadpisu (úroveň 1)
sl: Vstavite naslov (raven 1)
zh_hant: 插入標題（第 1 級）

# sbc5f2e81604bb667
source: Heading 2
da: Overskrift 2
el: Επικεφαλίδα 2
hu: 2. fejezet
it: Rubrica 2
ja: 見出し2
sk: Položka 2
sl: Naslov 2
zh_hant: 標題 2

# s29ee7434494a0dfe
source: Insert a heading (level 2)
da: Indsæt en overskrift (niveau 2)
el: Εισαγωγή επικεφαλίδας (επίπεδο 2)
hu: Cím beillesztése (2. szint)
it: Inserire un titolo (livello 2)
ja: 見出しの挿入（レベル2）
sk: Vloženie nadpisu (úroveň 2)
sl: Vstavite naslov (raven 2)
zh_hant: 插入標題（第 2 級）

# sbc5f2d81604bb4b4
source: Heading 3
da: Overskrift 3
el: Επικεφαλίδα 3
hu: 3. fejezet
it: Rubrica 3
ja: 見出し3
sk: Položka 3
sl: Naslov 3
zh_hant: 標題 3

# s29eb103449472e3b
source: Insert a heading (level 3)
da: Indsæt en overskrift (niveau 3)
el: Εισαγωγή επικεφαλίδας (επίπεδο 3)
hu: Cím beillesztése (3. szint)
it: Inserire un titolo (livello 3)
ja: 見出しの挿入（レベル3）
sk: Vloženie nadpisu (úroveň 3)
sl: Vstavite naslov (raven 3)
zh_hant: 插入標題（第 3 級）

# sbc5f2c81604bb301
source: Heading 4
da: Overskrift 4
el: Τίτλος 4
hu: 4. fejezet
it: Rubrica 4
ja: 見出し4
sk: Položka 4
sl: Naslov 4
zh_hant: 標題 4

# s2a031834495bcdb4
source: Insert a heading (level 4)
da: Indsæt en overskrift (niveau 4)
el: Εισαγωγή επικεφαλίδας (επίπεδο 4)
hu: Cím beillesztése (4. szint)
it: Inserire un titolo (livello 4)
ja: 見出しの挿入（レベル4）
sk: Vloženie nadpisu (úroveň 4)
sl: Vstavite naslov (raven 4)
zh_hant: 插入標題（第 4 級）

# sbc5f2b81604bb14e
source: Heading 5
da: Overskrift 5
el: Τίτλος 5
hu: Az 5. fejezet
it: Rubrica 5
ja: 見出し5
sk: Položka 5
sl: Naslov 5
zh_hant: 標題 5

# s29ff743449588131
source: Insert a heading (level 5)
da: Indsæt en overskrift (niveau 5)
el: Εισαγωγή επικεφαλίδας (επίπεδο 5)
hu: Cím beillesztése (5. szint)
it: Inserire un titolo (livello 5)
ja: 見出しの挿入（レベル5）
sk: Vloženie nadpisu (úroveň 5)
sl: Vstavite naslov (raven 5)
zh_hant: 插入標題（第 5 級）

# sbc5f2a81604baf9b
source: Heading 6
da: Rubrik 6
el: Τίτλος 6
hu: 6. fejezet
it: Rubrica 6
ja: 見出し6
sk: Položka 6
sl: Naslov 6
zh_hant: 標題 6

# s29fbfc3449557f72
source: Insert a heading (level 6)
da: Indsæt en overskrift (niveau 6)
el: Εισαγωγή επικεφαλίδας (επίπεδο 6)
hu: Cím beillesztése (6. szint)
it: Inserire un titolo (livello 6)
ja: 見出しの挿入（レベル6）
sk: Vloženie nadpisu (úroveň 6)
sl: Vstavite naslov (raven 6)
zh_hant: 插入標題（第 6 級）

# sec8b0b6c729816b6
source: Heading Group
da: Overskriftsgruppe
el: Επικεφαλίδα Ομάδα
hu: Fejezeti csoport
it: Gruppo di testa
ja: 見出しグループ
sk: Skupina záhlaví
sl: Naslovna skupina
zh_hant: 標題組
