Repository: webwriter-app/webwriter
Catalog: @webwriter/core/viewmodel/localizationcontroller/localization/*.xlf
Languages: da, el, hu, it, ja, sk, sl, zh_hant

# s89950d86c8004d4b
source: Skip no overlaps
da: Spring ingen overlapninger over
el: Παράλειψη χωρίς επικαλύψεις
hu: Átfedések kihagyása
it: Salto senza sovrapposizioni
ja: 重ならないようにスキップする
sk: Nevynechať žiadne prekrývanie
sl: Preskočite brez prekrivanja
zh_hant: 跳過不重疊

# s5e6a7a0c30d2a270
source: Skip overlaps (auto)
da: Spring overlapninger over (auto)
el: Παράλειψη επικαλύψεων (auto)
hu: Átfedések kihagyása (automatikus)
it: Salta le sovrapposizioni (auto)
ja: オーバーラップをスキップする（自動）
sk: Vynechať prekrývanie (automaticky)
sl: Preskoči prekrivanja (samodejno)
zh_hant: 跳過重疊（自動）

# sb628960829e223bb
source: Skip all overlaps
da: Spring alle overlapninger over
el: Παραλείψτε όλες τις επικαλύψεις
hu: Minden átfedés kihagyása
it: Salta tutte le sovrapposizioni
ja: すべてのオーバーラップをスキップする
sk: Vynechať všetky prekrývania
sl: Preskočite vsa prekrivanja
zh_hant: 跳過所有重疊

# s3d9548e211b958ce
source: Skip overlaps
da: Spring overlapninger over
el: Παράλειψη επικαλύψεων
hu: Átfedések kihagyása
it: Saltare le sovrapposizioni
ja: オーバーラップをスキップする
sk: Vynechanie prekrývania
sl: Preskočite prekrivanja
zh_hant: 跳過重疊

# s61ded17ca3f48c82
source: Underline offset
da: Forskydning af understregning
el: Μετατόπιση υπογράμμισης
hu: Aláhúzás eltolás
it: Offset di sottolineatura
ja: 下線オフセット
sk: Posunutie podčiarknutia
sl: Odmik podčrtane črte
zh_hant: 底線偏移

# s697400b541fbc3cd
source: Under
el: Κάτω από το
hu: A címen.
it: Sotto
ja: アンダー
sk: Pod
sl: Pod naslovom
zh_hant: 根據

# s9219acd5bef6269e
source: Under left
da: Under venstre
el: Κάτω από αριστερά
hu: Bal alatt
it: Sotto a sinistra
ja: 左下
sk: Pod ľavou rukou
sl: Pod levo
zh_hant: 左下方

# sa13f72278add7513
source: Under right
da: Under højre
el: Κάτω από το δικαίωμα
hu: A jobb oldalon
it: Sotto il diritto
ja: 右下
sk: Vpravo
sl: Pod pravico
zh_hant: 右下方

# s9ab10fbf4c7a7322
source: Underline position
da: Understregningsposition
el: Θέση υπογράμμισης
hu: Aláhúzás pozíciója
it: Posizione della sottolineatura
ja: アンダーラインの位置
sk: Pozícia podčiarknutia
sl: Položaj podčrtavanja
zh_hant: 底線位置

# s446a924922651ea0
source: Text emphasis
da: Fremhævelse af tekst
el: Υπογράμμιση κειμένου
hu: Szövegkiemelés
it: Enfasi del testo
ja: テキスト強調
sk: Zvýraznenie textu
sl: Poudarek besedila
zh_hant: 文字強調

# sd1f81984eeb7c0e8
source: Fill
da: Fyld
el: Συμπλήρωση
hu: Töltse ki a címet.
it: Riempimento
ja: 充填
sk: Naplňte stránku
sl: Napolnite
zh_hant: 填寫

# s266935f2447fcd98
source: Over Left
da: Over til venstre
el: Πάνω από αριστερά
hu: Balra át
it: Oltre la sinistra
ja: オーバー・レフト
sk: Nad ľavou stranou
sl: Nad levo
zh_hant: 左上方

# s684a16f3c711394d
source: Over Right
da: Over højre
it: Oltre la destra
ja: オーバー・ライト
sk: Nad pravou stranou
sl: Nad desno
zh_hant: 右上方

# sb940ade1bd81be7e
source: Under Left
da: Under venstre side
el: Κάτω από Αριστερά
hu: A baloldal alatt
it: Sotto sinistra
ja: アンダー・レフト
sk: Pod ľavou rukou
sl: Pod levo
zh_hant: 左下方

# s60ff598dfcf2c773
source: Under Right
da: Under højre
el: Κάτω από το δικαίωμα
hu: Jobbra alatt
it: Sotto Diritto
ja: 右下
sk: V rámci práva
sl: Pod pravico
zh_hant: 右下方

# s91093e0b087911ba
source: Emphasis position
da: Fremhævelse af position
el: Θέση έμφασης
hu: Kiemelt pozíció
it: Posizione di rilievo
ja: 重点ポジション
sk: Pozícia s dôrazom
sl: Položaj s poudarkom
zh_hant: 重點位置

# sec02109a0dd2a6c8
source: Emphasis color
da: Fremhævelse af farve
el: Έμφαση χρώμα
hu: Kiemelés szín
it: Colore enfatizzato
ja: 強調色
sk: Zvýraznená farba
sl: Poudarjena barva
zh_hant: 強調顏色

# s497838412cb455f2
source: Text shadow
da: Skygge på tekst
el: Σκιά κειμένου
hu: Szövegárnyék
it: Ombra del testo
ja: テキストシャドウ
sk: Textový tieň
sl: Senca besedila
zh_hant: 文字陰影

# sed86bd0deb2e5372
source: Transform text
da: Transformér tekst
el: Μετασχηματισμός κειμένου
hu: Szöveg átalakítása
it: Trasformare il testo
ja: テキストを変換する
sk: Transformácia textu
sl: Preoblikovanje besedila
zh_hant: 轉換文字

# s4b2c143acf931122
source: Line height
da: Linjehøjde
el: Ύψος γραμμής
hu: Vonalmagasság
it: Altezza della linea
ja: ラインの高さ
sk: Výška riadku
sl: Višina črte
zh_hant: 線高度

# sfb231a52211b133f
source: No text wrap
da: Ingen ombrydning af tekst
el: Δεν υπάρχει αναδίπλωση κειμένου
hu: Nincs szövegtörlés
it: Nessun testo a capo
ja: テキストラップなし
sk: Žiadne obtekanie textu
sl: Brez ovijanja besedila
zh_hant: 無文字換行

# sb8a3d4df7d1c5e6b
source: Balance
el: Υπόλοιπο
hu: Egyensúly
it: Equilibrio
ja: バランス
sk: Bilancia
sl: Bilanca
zh_hant: 平衡

# s27cc88818cc46ff6
source: Stable
da: Stabil
el: Σταθερό
hu: Stabil
it: Stabile
ja: 安定
sk: Stabilné
sl: Stabilen
zh_hant: 穩定

# s3e78ddc9a48a608d
source: Pretty
da: Smuk
el: Αρκετά
hu: Szép
it: Bello
ja: 可愛い
sk: Pekné
sl: Lepo
zh_hant: 漂亮

# s31c06e226322f065
source: Avoid orphans
da: Undgå forældreløse børn
el: Αποφύγετε τα ορφανά
hu: Kerülje az árvákat
it: Evitare gli orfani
ja: 孤児を避ける
sk: Vyhnite sa sirotám
sl: Izogibajte se sirotam
zh_hant: 避免孤兒

# scd9cedeb5ece3adb
source: Hyphenate
da: Bindestreg
el: Συνδυασμός
hu: Kötőjeles
it: Sillabare
ja: ハイフン
sk: Prepojenie
sl: Podčrtaj
zh_hant: 連字符

# se36c5b1baf5e0660
source: Anywhere
da: Hvor som helst
el: Οπουδήποτε
hu: Bárhol
it: Ovunque
ja: どこでも
sk: Kdekoľvek
zh_hant: 任何地方

# s80b71fc6f43c5ce1
source: Loose
da: Løs
el: Χαλαρό
hu: Laza
it: Sciolto
ja: ルーズ
sk: Voľné stránky
sl: Ohlapno
zh_hant: 鬆散

# s9ff3121d30f88d52
source: Normal
el: Κανονικό
hu: Normál
it: Normale
ja: ノーマル
sk: Normálne
sl: Normalno
zh_hant: 正常

# s58bec0ecd4f3ccd4
source: Strict
da: Streng
el: Αυστηρό
hu: Szigorú
it: Rigoroso
ja: 厳しい
sk: Prísne
sl: Strogo
zh_hant: 嚴格

# s2bad2d24def4aa0b
source: Line break (CJK lang.)
da: Linjeskift (CJK-sprog)
el: Διακοπή γραμμής (γλώσσα CJK)
hu: Zárójelváltás (CJK lang.)
it: Interruzione di riga (lingua CJK)
ja: 改行（日中韓語）
sk: Zlom riadku (CJK lang.)
sl: Prekinitev vrstice (jezik CJK)
zh_hant: 換行 (CJK 語言)

# s433ba70286202ceb
source: Break all
da: Bryd alle
el: Σπάστε όλα
it: Rompere tutti
ja: すべてを破る
sk: Rozbiť všetky
sl: Prekinite vse
zh_hant: 打破所有

# sd1cffad290ea5b3b
source: Keep all
da: Behold alle
el: Κρατήστε όλα τα
hu: Tartsa meg az összes
it: Mantenere tutti
ja: すべての
sk: Ponechajte si všetky
sl: Ohranite vse
zh_hant: 保留所有

# s5feaf7fd7ee567c8
source: Break word
da: Bryd ord
el: Λέξη σπασίματος
hu: Szünet szó
it: Parola di rottura
ja: 休憩ワード
sk: Slovo prestávka
sl: Beseda preloma
zh_hant: 斷字

# s4e361bf8eef3759a
source: Word break
da: Ordpause
el: Σπάσιμο λέξης
hu: Szószünet
it: Interruzione di parola
ja: 単語の区切り
sk: Prestávka na slovo
sl: Prekinitev besede
zh_hant: 斷字

# s4993444bfd3f3e5e
source: Collapse
da: Kollaps
el: Κατάρρευση
hu: Összeomlás
it: Crollo
ja: 崩壊
sk: Zrútenie
sl: Zbijanje
zh_hant: 崩潰

# sa8279f8211b3950d
source: Preserve breaks and spaces
da: Bevar pauser og mellemrum
el: Διατήρηση διαλειμμάτων και χώρων
hu: Szünetek és terek megőrzése
it: Conservare le pause e gli spazi
ja: 休憩とスペースを守る
sk: Zachovať prestávky a priestory
sl: Ohranjanje odmorov in prostorov
zh_hant: 保留休息與空間

# sa757645ad842da97
source: Preserve breaks
da: Bevar pauserne
el: Διατηρήστε τα διαλείμματα
hu: Szünetek megőrzése
it: Conservare le pause
ja: 休憩時間の確保
sk: Zachovať prestávky
sl: Ohranjanje odmorov
zh_hant: 保留休息時間

# s9f1ecdb3061d9cbc
source: Preserve spaces
da: Bevar rummene
el: Διατήρηση χώρων
hu: Terek megőrzése
it: Conservare gli spazi
ja: スペースを守る
sk: Zachovať priestory
sl: Ohranjanje prostorov
zh_hant: 保存空間

# s8d797888455f4147
source: Break spaces
da: Pauserum
el: Χώροι διαλείμματος
hu: Szüneti terek
it: Spazi per la pausa
ja: 休憩スペース
sk: Priestory na prestávky
sl: Prostori za odmor
zh_hant: 休息空間

# s95d8e41a64635c7c
source: White space
da: Hvid plads
el: Λευκός χώρος
hu: Fehér tér
it: Spazio bianco
ja: ホワイトスペース
sk: Biely priestor
sl: Beli prostor
zh_hant: 白色空間

# s833bd0422a7ef95d
source: Tab size
da: Fanen størrelse
el: Μέγεθος καρτέλας
hu: Tab mérete
it: Dimensione della scheda
ja: タブサイズ
sk: Veľkosť karty
sl: Velikost zavihka
zh_hant: 標籤大小

# s050954cd4ae83304
source: Word spacing
da: Afstand mellem ord
el: Απόσταση λέξεων
hu: Szóközök
it: Spaziatura tra le parole
ja: 単語間隔
sk: Medzery medzi slovami
sl: Razmik med besedami
zh_hant: 字距

# sb2cda80610c8d6ea
source: Space all
da: Plads til alle
el: Χώρος όλα
hu: Space minden
it: Spazio tutto
ja: スペース・オール
sk: Priestor pre všetkých
sl: Vesolje vse
zh_hant: 全部空間

# s4d546f6c87128d5b
source: Space first
da: Rummet først
el: Πρώτα το διάστημα
hu: Először a világűr
it: Prima lo spazio
ja: スペース・ファースト
sk: Priestor ako prvý
sl: Najprej prostor
zh_hant: 空間第一

# sab0c57df694a0a09
source: Trim start
el: Έναρξη trim
hu: Trimmelés indítása
it: Avvio del trim
ja: トリムスタート
sk: Začiatok úpravy
sl: Začetek obrezovanja
zh_hant: 修整開始

# s4730c232e7209c40
source: Trim both
da: Trim begge dele
el: Κόψτε και τα δύο
hu: Mindkettőt vágja le
it: Rifinitura di entrambi
ja: トリム
sk: Orezávanie oboch
sl: Obrezovanje obeh
zh_hant: 同時修整

# sd3eca1e0f4209f6e
source: Trim all
da: Trim alle
el: Περικόψτε όλα
hu: Vágja le az összes
it: Tagliare tutti
ja: すべてを切り詰める
sk: Orežte všetky
sl: Vse obrezati
zh_hant: 全部修剪

# s0a2d91c6720033e9
source: Text spacing trim
da: Trimning af tekstafstand
el: Περικοπή διαστήματος κειμένου
hu: Szövegközök vágása
it: Rifinitura della spaziatura del testo
ja: 文字間隔のトリム
sk: Orezanie medzier medzi textom
sl: Obrezovanje razmika med besedilom
zh_hant: 文字間距修剪

# s74aa0039a87141e2
source: Ellipsis
da: Ellipse
hu: Ellipszis
it: Ellissi
ja: エリプシス
sk: Elipsa
sl: Elipsa
zh_hant: 橢圓

# sd588d17a1b25c220
source: Text overflow
da: Overløb af tekst
el: Υπερχείλιση κειμένου
hu: Szöveg túlcsordulás
it: Testo in overflow
ja: テキストのオーバーフロー
sk: Pretekanie textu
sl: Prelivanje besedila
zh_hant: 文字溢出

# s079cf7850d9327f0
source: Font
da: Skrifttype
el: Γραμματοσειρά
hu: Betűtípus
it: Carattere
ja: フォント
sk: Písmo
sl: Pisava
zh_hant: 字型

# s61053f0e3ebbd272
source: normal
el: κανονικό
hu: normál
it: normale
ja: 通常
sk: normálne
sl: normalno
zh_hant: 正常

# sd7086c4425c53c80
source: Font family
da: Skrifttypefamilie
el: Οικογένεια γραμματοσειρών
hu: Betűcsalád
it: Famiglia di caratteri
ja: フォントファミリー
sk: Rodina písiem
sl: Družina pisav
zh_hant: 字型系列

# sa30f1981fd1cd441
source: Font size
da: Skriftstørrelse
el: Μέγεθος γραμματοσειράς
hu: Betűméret
it: Dimensione del carattere
ja: 文字サイズ
sk: Veľkosť písma
sl: Velikost pisave
zh_hant: 字型大小

# sd8ce9e57270b030d
source: Font stretch
da: Strækning af skrifttype
el: Τέντωμα γραμματοσειράς
it: Allungamento dei caratteri
ja: フォントストレッチ
sk: Roztiahnutie písma
sl: Raztezanje pisave
zh_hant: 字型拉伸

# s789ff24c8f03f1a4
source: Letter spacing
da: Afstand mellem bogstaver
el: Απόσταση γραμμάτων
hu: Betűtávolság
it: Spaziatura delle lettere
ja: 文字間隔
sk: Medzery medzi písmenami
sl: Razmik med črkami
zh_hant: 字母間距

# s59404f5593c32fdc
source: Font kerning
da: Skriftens kantning
el: Κέρνινγκ γραμματοσειράς
it: Cernita dei caratteri
ja: フォントのカーニング
sk: Kerning písma
sl: Kerning pisave
zh_hant: 字體邊緣

# s236ed7ba747099b0
source: Font weight
da: Skrifttypevægt
el: Βάρος γραμματοσειράς
hu: Betűsúly
it: Peso del carattere
ja: フォントの太さ
sk: Hmotnosť písma
sl: Teža pisave
zh_hant: 字體重量

# s517acbf1f96324f9
source: Weight
da: Vægt
el: Βάρος
hu: Súly
it: Peso
ja: 重量
sk: Hmotnosť
sl: Teža
zh_hant: 重量

# sd679c8b1bf8cc8a5
source: Small caps
da: Små selskaber
el: Μικρές κεφαλαιοποιήσεις
hu: Kis tőkesúlyúak
it: Piccoli capitali
ja: スモールキャップ
sk: Malé kapitalizácie
sl: Majhne kapice
zh_hant: 小型帽

# s7e6570f2f1ae320f
source: Synthesize typefaces
da: Syntetiser skrifttyper
el: Σύνθεση γραμματοσειρών
hu: Betűtípusok szintetizálása
it: Sintetizzare i caratteri tipografici
ja: 書体を合成する
sk: Syntetizovať písma
sl: Sintetizirajte pisave
zh_hant: 合成字型

# se7fad370d8fb4cec
source: Optimize legibility
da: Optimer læsbarheden
el: Βελτιστοποίηση της αναγνωσιμότητας
hu: Olvashatóság optimalizálása
it: Ottimizzare la leggibilità
ja: 読みやすさの最適化
sk: Optimalizácia čitateľnosti
sl: Optimizacija čitljivosti
zh_hant: 優化可讀性

# s6e288a119281f4c2
source: Text rendering
da: Gengivelse af tekst
el: Απεικόνιση κειμένου
hu: Szöveges megjelenítés
it: Rendering del testo
ja: テキストレンダリング
sk: Vykresľovanie textu
sl: Upodabljanje besedila
zh_hant: 文字渲染

# sc5bcf50d1b578d9f
source: Font feature settings
da: Indstillinger for skrifttypefunktion
el: Ρυθμίσεις λειτουργίας γραμματοσειράς
hu: Betűtípus funkció beállításai
it: Impostazioni delle caratteristiche dei caratteri
ja: フォント機能の設定
sk: Nastavenia funkcie písma
sl: Nastavitve funkcije pisave
zh_hant: 字型功能設定

# s9eefe6e57e4e1661
source: Font variant
da: Skrifttype-variant
el: Παραλλαγή γραμματοσειράς
hu: Betűtípus-változat
it: Variante di carattere
ja: フォントバリアント
sk: Variant písma
sl: Različica pisave
zh_hant: 字型變異

# sc8fa0e3de389ef1c
source: Font size adjust
da: Justering af skriftstørrelse
el: Προσαρμογή μεγέθους γραμματοσειράς
hu: Betűméret beállítása
it: Regolazione della dimensione dei caratteri
ja: フォントサイズ調整
sk: Nastavenie veľkosti písma
sl: Prilagoditev velikosti pisave
zh_hant: 字型大小調整

# s90f0fbc12e1e2b2f
source: Font palette
da: Skrifttype-palet
el: Παλέτα γραμματοσειρών
hu: Betűkészlet paletta
it: Tavolozza dei caratteri
ja: フォントパレット
sk: Paleta písiem
sl: Paleta pisav
zh_hant: 字型調色板

# sc6da0f4a7e4d710e
source: Font language override
da: Overstyring af skriftsprog
el: Παράκαμψη γλώσσας γραμματοσειράς
hu: Betűtípus nyelv felülbírálása
it: Sovrascrittura della lingua dei caratteri
ja: フォント言語のオーバーライド
sk: Prepísanie jazyka písma
sl: Prekrivanje jezika pisave
zh_hant: 覆寫字型語言

# sc275dd00036d16cb
source: Quotes character
da: Citater karakter
el: Αποσπάσματα χαρακτήρα
hu: Idézetek karakter
it: Citazioni personaggio
ja: 引用キャラクター
sk: Citáty charakter
sl: Značaj citatov
zh_hant: 引用字元

# sd03bff50f87f82d4
source: Hyphenate character
da: Tegn med bindestreg
el: Χαρακτήρας με παύλα
hu: Kötőjeles karakter
it: Carattere sillabato
ja: ハイフン文字
sk: Prepojený znak
sl: Znak za podčrtaje
zh_hant: 連字符

# s16f205466761e583
source: No optical font sizing
da: Ingen optisk skriftstørrelse
el: Δεν υπάρχει οπτικό μέγεθος γραμματοσειράς
hu: Nincs optikai betűméretezés
it: Nessun dimensionamento ottico dei caratteri
ja: オプティカル・フォント・サイジングなし
sk: Žiadne optické nastavenie veľkosti písma
sl: Brez optičnega določanja velikosti pisave
zh_hant: 無光學字型大小

# s344ea8f4939cdc98
source: Color
da: Farve
el: Χρώμα
hu: Színes
it: Colore
ja: カラー
sk: Farba
sl: Barva
zh_hant: 顏色

# s1efbfc3937d565bd
source: Background
da: Baggrund
el: Ιστορικό
hu: Háttér
it: Sfondo
ja: 背景
sk: Pozadie
sl: Ozadje
zh_hant: 背景資料

# s3b0ab4b52326316f
source: Light
da: Lys
el: Φως
hu: Fény
it: Luce
ja: ライト
sk: Svetlo
sl: Svetloba
zh_hant: 燈光

# sac895c732f350ac5
source: Dark
da: Mørk
el: Σκούρο
hu: Sötét
it: Scuro
ja: 暗い
zh_hant: 黑暗

# s255c77900f2b5e0f
source: Color scheme
da: Farveskema
el: Χρωματικός συνδυασμός
hu: Színösszeállítás
it: Schema di colore
ja: 配色
sk: Farebná schéma
sl: Barvna shema
zh_hant: 顏色方案

# sf1045382c1fd9a85
source: Exact print colors
da: Præcise printfarver
el: Ακριβή χρώματα εκτύπωσης
hu: Pontos nyomtatási színek
it: Colori di stampa esatti
ja: 正確な印刷色
sk: Presné farby tlače
sl: Natančne barve tiskanja
zh_hant: 精確的印刷顏色

# s1219d97b49650c05
source: Visibility
da: Synlighed
el: Ορατότητα
hu: Láthatóság
it: Visibilità
ja: 視認性
sk: Viditeľnosť
sl: Vidljivost
zh_hant: 能見度

# se2796c5824ec8916
source: Content visibility
da: Synlighed af indhold
el: Ορατότητα περιεχομένου
hu: Tartalom láthatósága
it: Visibilità dei contenuti
ja: コンテンツの可視性
sk: Viditeľnosť obsahu
sl: Vidnost vsebine
zh_hant: 內容可見性

# sba64d8954d027206
source: Opacity
da: Opacitet
el: Αδιαφάνεια
hu: Opacitás
it: Opacità
ja: 不透明度
sk: Nepriehľadnosť
sl: Motnost
zh_hant: 不透明度

# sf9929e2d356260c5
source: Multiply
da: Multiplicer
el: Πολλαπλασιάστε
hu: Szorozd meg
it: Moltiplicare
ja: 乗算
sk: Násobiť
sl: Pomnožite
zh_hant: 相乘

# s744d993d03f29851
source: Screen
da: Skærm
el: Οθόνη
hu: Képernyő
it: Schermo
ja: スクリーン
sk: Obrazovka
sl: Zaslon
zh_hant: 螢幕

# s7ed13ccddb1bf3c3
source: Overlay
el: Επικάλυψη
it: Sovrapposizione
ja: オーバーレイ
sk: Prekrytie
sl: Prekrivanje
zh_hant: 覆蓋

# s69fbbdb8ad2a084a
source: Darken
da: Mørkner
el: Σκοτεινιάστε
it: Scurire
ja: 暗くする
sk: Stmaviť
sl: Potemni
zh_hant: 變暗

# s27056379e0acfdb0
source: Lighten
da: Lysere
el: Φωτίστε το
it: Alleggerire
ja: 明るくする
sk: Odľahčiť
sl: Olajšajte
zh_hant: 減輕

# s90f7c1cf501ea0a7
source: Color dodge
da: Farvelægning
el: Χρώμα dodge
hu: Színes kitérő
it: Schivata di colore
ja: カラー・ドッジ
sk: Farebný úskok
sl: Barva dodge
zh_hant: 顏色躲避

# sfee1c12daf838935
source: Color burn
da: Farveforbrænding
el: Κάψιμο χρώματος
hu: Színes égés
it: Bruciatura del colore
ja: カラーバーン
sk: Vypaľovanie farieb
sl: Barva gori
zh_hant: 燒色

# s4ad6e9d3c2365c98
source: Hard light
da: Hårdt lys
el: Σκληρό φως
hu: Kemény fény
it: Luce dura
ja: ハードライト
sk: Tvrdé svetlo
sl: Trda svetloba
zh_hant: 硬光

# s262abbaf1d05f009
source: Soft light
da: Blødt lys
el: Απαλό φως
hu: Lágy fény
it: Luce soffusa
ja: ソフトライト
sk: Mäkké svetlo
sl: Mehka svetloba
zh_hant: 柔光

# sb67e0e7c0869f982
source: Difference
da: Forskel
el: Διαφορά
hu: Különbség
it: Differenza
ja: 違い
sk: Rozdiel
sl: Razlika
zh_hant: 差異

# sd88076d2994ee0fb
source: Exclusion
da: Udelukkelse
el: Αποκλεισμός
hu: Kizárás
it: Esclusione
ja: 除外
sk: Vylúčenie
sl: Izključitev
zh_hant: 排除

# s491d2919cd6ec3d9
source: Hue
el: Απόχρωση
it: Tonalità
ja: 色相
zh_hant: 色調

# s086e6c267ade2609
source: Saturation
da: Mætning
el: Κορεσμός
hu: Telítettség
it: Saturazione
ja: 飽和
sk: Nasýtenie
sl: Nasičenost
zh_hant: 飽和度

# sb8f610a0e8df91fc
source: Luminosity
da: Lysstyrke
el: Φωτεινότητα
hu: Fényerősség
it: Luminosità
ja: 光度
sk: Svietivosť
sl: Svetlost
zh_hant: 亮度

# sb905da066c10182c
source: Plus darker
da: Plus mørkere
el: Πλέον πιο σκούρα
hu: Plusz sötétebb
it: Più scuro
ja: さらに濃い色
sk: Navyše tmavšie
sl: Plus temnejši
zh_hant: 加上深色

# sf14f9d5f9f6ca342
source: Plus lighter
da: Plus lettere
el: Συν αναπτήρα
hu: Plusz könnyebb
it: Più leggero
ja: プラスライター
sk: Plus ľahšie
sl: Plus vžigalnik
zh_hant: 加輕

# s6d8b3b8047ed378d
source: Mix blend mode
da: Blandingstilstand
el: Λειτουργία ανάμειξης Mix
hu: Mix blend üzemmód
it: Modalità di miscelazione
ja: 混合ブレンドモード
sk: Režim prelínania Mix
sl: Način mešanja Mix
zh_hant: 混合混合模式

# sdd2fc8919a9c3111
source: Background blend mode
da: Baggrundsblandingstilstand
el: Λειτουργία ανάμειξης φόντου
hu: Háttér keverési mód
it: Modalità di fusione dello sfondo
ja: 背景ブレンドモード
sk: Režim prelínania pozadia
sl: Način mešanja ozadja
zh_hant: 背景混合模式

# sbb55f9f2d69fd327
source: Backdrop filter
da: Baggrundsfilter
el: Φίλτρο φόντου
hu: Háttérszűrő
it: Filtro per fondale
ja: 背景フィルター
sk: Filter pozadia
sl: Filter za ozadje
zh_hant: 背景濾鏡

# sd2ed26defc646d47
source: Backdrop Filter
da: Baggrundsfilter
el: Φίλτρο φόντου
hu: Háttér szűrő
it: Filtro per fondale
ja: 背景フィルター
sk: Filter pozadia
sl: Filter za ozadje
zh_hant: 背景濾鏡

# s7c95876637f6a9d7
source: Filter
el: Φίλτρο
hu: Szűrő
it: Filtro
ja: フィルター
zh_hant: 過濾器

# s687e27f036a71b32
source: Isolate
da: Isolere
el: Απομόνωση
hu: Izolálni
it: Isolare
ja: 分離
sk: Izolujte
sl: Izolat
zh_hant: 隔離

# sa602e3fd3f2d98fd
source: Animation
hu: Animáció
it: Animazione
ja: アニメーション
sk: Animácia
sl: Animacija
zh_hant: 動畫

# sf2d96d0eb32cb81f
source: Animation composition
da: Komposition af animation
el: Σύνθεση animation
hu: Animációs kompozíció
it: Composizione dell'animazione
ja: アニメーションの構成
sk: Zloženie animácie
sl: Sestava animacije
zh_hant: 動畫構圖

# s9fc686f7bbd941e2
source: Transition
da: Overgang
el: Μετάβαση
hu: Átmenet
it: La transizione
ja: トランジション
sk: Prechod
sl: Prehod
zh_hant: 過渡

# sf0e261e04eda82ff
source: Appearance
da: Udseende
el: Εμφάνιση
hu: Megjelenés
it: Aspetto
ja: 外観
sk: Vzhľad
sl: Videz
zh_hant: 外觀

# sd66c4767fa3dde28
source: Accent color
da: Accentuerende farve
el: Χρώμα έμφασης
hu: Akcentus szín
it: Colore d'accento
ja: アクセントカラー
sk: Farba akcentu
sl: Barva poudarka
zh_hant: 重點顏色

# s80a42b81c52d4d8f
source: Caret color
da: Caret-farve
el: Χρώμα Caret
hu: Caret szín
it: Colore del cardo
ja: キャレットカラー
sk: Farba hlásky
sl: Barva negovalnih znakov
zh_hant: 鍵盤顏色

# s3815184eb09f0dcf
source: Cursor
da: Markør
el: Δρομέας
it: Cursore
ja: カーソル
sk: Kurzor
sl: Kurzor
zh_hant: 游標

# s1c690963f1e2df00
source: Platform-specific look
da: Platformsspecifikt udseende
el: Ειδική εμφάνιση πλατφόρμας
hu: Platform-specifikus megjelenés
it: Aspetto specifico della piattaforma
ja: プラットフォーム固有の外観
sk: Vzhľad špecifický pre platformu
sl: Videz, prilagojen posamezni platformi
zh_hant: 特定平台外觀

# sb5e9e1776242b028
source: Interactions
da: Interaktioner
el: Αλληλεπιδράσεις
hu: Kölcsönhatások
it: Interazioni
ja: 相互作用
sk: Interakcie
sl: Interakcije
zh_hant: 互動

# sf2cbb5e519264e67
source: Resize both horizontally and vertically
da: Ændr størrelsen både vandret og lodret
el: Αλλαγή μεγέθους τόσο οριζόντια όσο και κάθετα
hu: Méretváltoztatás vízszintesen és függőlegesen
it: Ridimensionare sia in orizzontale che in verticale
ja: 水平方向と垂直方向の両方のサイズ変更
sk: Zmena veľkosti vo vodorovnom aj zvislom smere
sl: Spremeni velikost vodoravno in navpično
zh_hant: 調整水平與垂直大小

# s7d864465dddbb50d
source: Allow resizing
da: Tillad ændring af størrelse
el: Επιτρέψτε την αλλαγή μεγέθους
hu: Méretváltás engedélyezése
it: Consentire il ridimensionamento
ja: リサイズを許可する
sk: Povolenie zmeny veľkosti
sl: Omogočite spreminjanje velikosti
zh_hant: 允許調整大小

# sf6b4934598f7ed10
source: Allow selection
da: Tillad valg
el: Επιτρέψτε την επιλογή
hu: Engedélyezze a kiválasztást
it: Consentire la selezione
ja: 選択を許可する
sk: Povoliť výber
sl: Omogoči izbiro
zh_hant: 允許選擇

# s87cefc710b3567fb
source: Contain
da: Indeholder
el: Περιέχει
hu: Tartalmazza a címet.
it: Contenere
ja: コンテイン
sk: Obsahuje
sl: Vsebuje
zh_hant: 包含

# sf993bb199fefbe04
source: All
da: Alle
el: Όλα
hu: Minden
it: Tutti
ja: すべて
sk: Všetky
sl: Vse
zh_hant: 全部

# s571a4f19e2f140c7
source: Pan (x)
ja: パン（x）
zh_hant: 平移 (x)

# s828b1ecea8715884
source: Pan (left)
da: Pan (venstre)
el: Pan (αριστερά)
hu: Pan (balra)
it: Pan (sinistra)
ja: パン（左）
sk: Pan (vľavo)
sl: Pan (levo)
zh_hant: Pan (左)

# s40e3826b7f74a3b5
source: Pan (right)
da: Pan (til højre)
el: Pan (δεξιά)
hu: Pan (jobbra)
it: Pan (destra)
ja: パン（右）
sk: Pan (vpravo)
sl: Pan (desno)
zh_hant: Pan (右)

# s571db319e2f4208a
source: Pan (y)
ja: パン（y）

# s957787fc6b7ea5c0
source: Pan (up)
da: Pan (op)
el: Pan (επάνω)
hu: Pan (fel)
it: Pan (su)
ja: パン（上）
sk: Pan (nahor)
sl: Pan (navzgor)
zh_hant: 平移（向上）

# sc2b734cca2fa643b
source: Pan (down)
da: Pan (ned)
el: Pan (κάτω)
hu: Pan (lefelé)
it: Pan (giù)
ja: パン（下）
sk: Pan (nadol)
sl: Pan (navzdol)
zh_hant: 平移（向下）

# s03608a32f05eded2
source: Pinch zoom
da: Knib zoom
el: Ζουμ με τσίμπημα
hu: Csípő zoom
ja: ピンチズーム
sk: Priblíženie pomocou štipky
sl: Približevanje s stiskom
zh_hant: 縮放

# s748c0074eff45884
source: Manipulation
el: Χειραγώγηση
hu: Manipuláció
it: Manipolazione
ja: マニピュレーション
sk: Manipulácia
sl: Manipulacija
zh_hant: 操縱

# s7de0e28d6c309a4e
source: Allow touch actions
da: Tillad berøringshandlinger
el: Επιτρέψτε ενέργειες αφής
hu: Érintéses műveletek engedélyezése
it: Consentire azioni tattili
ja: タッチ操作を許可する
sk: Povolenie dotykových akcií
sl: Omogočite dejanja na dotik
zh_hant: 允許觸控操作

# sc2536e077514accc
source: Scrolling
da: Rulning
el: Κύλιση
hu: Görgetés
it: Scorrimento
ja: スクロール
sk: Rolovanie
sl: Premikanje
zh_hant: 捲動

# s1155ec07a221e739
source: Scrollbar
da: Rullebjælke
el: Γραμμή κύλισης
hu: Gördítősáv
it: Barra di scorrimento
ja: スクロールバー
sk: Posuvník
sl: Premikalna vrstica
zh_hant: 捲動條

# s5015a8fb33b98872
source: Thin
da: Tynd
el: Λεπτό
hu: Vékony
it: Sottile
ja: 薄い
sk: Tenké
sl: Tanek
zh_hant: 薄型

# se95d4e55ea186d9a
source: Scrollbar color
da: Rullefeltets farve
el: Χρώμα γραμμής κύλισης
hu: Görgetősáv színe
it: Colore della barra di scorrimento
ja: スクロールバーの色
sk: Farba posuvníka
sl: Barva drsne vrstice
zh_hant: 捲動列顏色

# s6280bf993915c57a
source: Scroll margin
da: Rullemargen
el: Περιθώριο κύλισης
hu: Görgetési margó
it: Margine di scorrimento
ja: スクロールマージン
sk: Okraj posúvania
sl: Rob premikanja
zh_hant: 捲動邊距
