Repository: webwriter-app/webwriter
Catalog: @webwriter/core/viewmodel/localizationcontroller/localization/*.xlf
Languages: da, el, hu, it, ja, sk, sl, zh_hant

# sb4f0310e6787d098
source: Uzbek
da: Usbekisk
el: Ουζμπεκιστάν
hu: Üzbég
it: Uzbeko
ja: ウズベク語
zh_hant: 烏茲別克

# s6d60d595cb5070da
source: Vietnamese
da: Vietnamesisk
el: Βιετναμέζικα
hu: Vietnámi
it: Vietnamita
ja: ベトナム語
sk: Vietnamci
sl: Vietnamski
zh_hant: 越南語

# sb657bfe93338dc8b
source: Volapuk
ja: ヴォラプク
zh_hant: 沃拉普克

# sf2e08a945e9194d4
source: Welch
ja: ウェルチ
zh_hant: 韋爾奇

# s86ca34c5287a2f38
source: Wolof
ja: ウォロフ
zh_hant: 沃洛夫語

# sa4e5b39489ecf31a
source: Xhosa
ja: ホサ
zh_hant: 科薩語

# s63dfc5b1c1c27849
source: Yiddish
da: Jiddisch
el: Γίντις
hu: Jiddis
ja: イディッシュ語
sk: Jidiš
sl: Jidiš
zh_hant: 意第緒語

# se1312d6528f9a259
source: Yoruba
el: Γιορούμπα
ja: ヨルバ
zh_hant: 伊博語

# s3f299e83cbf52fba
source: Zhuang
ja: 荘
zh_hant: 莊

# sd5be6f6d85fc0c9b
source: Zulu
el: Ζουλού
ja: ズールー
zh_hant: 祖魯語

# sa50d3c35533f1d99
source: All fields
da: Alle felter
el: Όλα τα πεδία
hu: Minden mező
it: Tutti i campi
ja: 全フィールド
sk: Všetky polia
sl: Vsa polja
zh_hant: 所有領域

# s323dcde72b850272
source: Public access
da: Offentlig adgang
el: Πρόσβαση του κοινού
hu: Nyilvános hozzáférés
it: Accesso pubblico
ja: 一般公開
sk: Prístup verejnosti
sl: Javni dostop
zh_hant: 公共存取

# s7ae49e142487766c
source: Community access
da: Adgang til fællesskabet
el: Κοινοτική πρόσβαση
hu: Közösségi hozzáférés
it: Accesso alla comunità
ja: コミュニティ・アクセス
sk: Prístup Spoločenstva
sl: Dostop do skupnosti
zh_hant: 社區存取

# sfa49a5bb1a5d353e
source: Private access
da: Privat adgang
el: Ιδιωτική πρόσβαση
hu: Privát hozzáférés
it: Accesso privato
ja: プライベート・アクセス
sk: Súkromný prístup
sl: Zasebni dostop
zh_hant: 私人存取

# sd0864ea6cb6ef22e
source: Community
da: Fællesskabet
el: Κοινότητα
hu: Közösség
it: Comunità
ja: コミュニティ
sk: Komunita
sl: Skupnost
zh_hant: 社區

# sdd1ff479d04ac140
source: Public
da: Offentlig
el: Δημόσιο
hu: Nyilvános
it: Pubblico
ja: パブリック
sk: Verejnosť
sl: Javna stran
zh_hant: 公眾

# s2474e7fb1aec9f05
source: Test
el: Δοκιμή
hu: Teszt
ja: テスト
zh_hant: 測試

# sc546f489f9c0cced
source: Toggles the test mode for the active document
da: Skifter testtilstand for det aktive dokument
el: Αλλάζει τη λειτουργία δοκιμής για το ενεργό έγγραφο.
hu: Átkapcsolja az aktív dokumentum tesztelési módját.
it: Alterna la modalità di test per il documento attivo.
ja: アクティブ文書のテストモードを切り替える
sk: Prepína testovací režim pre aktívny dokument
sl: Preklopi način testiranja za aktivni dokument
zh_hant: 切換作用中文件的測試模式

# sb7c77d0415de05cf
source: Run tests
da: Kør tests
el: Εκτέλεση δοκιμών
hu: Tesztek futtatása
it: Eseguire i test
ja: テストの実行
sk: Spustenie testov
sl: Izvedba testov
zh_hant: 執行測試

# s4dcb9315f6527f9c
source: Run on reload
da: Kør ved genindlæsning
el: Εκτέλεση κατά την επαναφόρτωση
hu: Futtatás újratöltéskor
it: Esecuzione su ricarica
ja: リロード時に実行
sk: Spustiť pri opätovnom načítaní
sl: Zaženi ob ponovnem nalaganju
zh_hant: 重新載入時執行

# s0dc07f97c821463c
source: Comment selection
da: Valg af kommentar
el: Επιλογή σχολίου
hu: Megjegyzés kiválasztása
it: Selezione dei commenti
ja: コメント選択
sk: Výber komentárov
sl: Izbor komentarjev
zh_hant: 評論選擇

# s780099588362f80f
source: Definition item
da: Definition af element
el: Στοιχείο ορισμού
hu: Meghatározási tétel
it: Voce di definizione
ja: 定義項目
sk: Položka definície
sl: Postavka definicije
zh_hant: 定義項目

# s105540b7756c0232
source: Definition term
da: Definition af begreb
el: Όρος ορισμού
hu: Meghatározás kifejezés
it: Termine di definizione
ja: 定義用語
sk: Definícia pojmu
sl: Opredelitev pojma
zh_hant: 定義詞

# s98b1cb8fb62909ec
source: Group
da: Gruppe
el: Ομάδα
hu: Csoport
it: Gruppo
ja: グループ
sk: Skupina
sl: Skupina
zh_hant: 集團

# s151349210ac1d2d8
source: Insert a group
da: Indsæt en gruppe
el: Εισαγωγή ομάδας
hu: Csoport beillesztése
it: Inserire un gruppo
ja: グループを挿入する
sk: Vloženie skupiny
sl: Vstavljanje skupine
zh_hant: 插入群組

# s2739460e44320108
source: Chinese (Traditional)
da: Kinesisk (traditionel)
el: Κινέζικα (παραδοσιακά)
hu: Kínai (hagyományos)
it: Cinese (tradizionale)
ja: 中国語（繁体字）
sk: Čínština (tradičná)
sl: kitajščina (tradicionalna)
zh_hant: 繁體中文

# sdc12d4d35420eeb7
source: Comments
da: Kommentarer
el: Σχόλια
hu: Megjegyzések
it: Commenti
ja: コメント
sk: Komentáre
sl: Komentarji
zh_hant: 評論

# s74540c1b595a229c
source: TeX Formula
da: TeX-formel
el: Τύπος TeX
it: Formula TeX
ja: TeXフォーミュラ
sk: Vzorec TeX
sl: Formula TeX
zh_hant: TeX 公式

# sc221faca1ecb4aee
source: Anonymous
da: Anonym
el: Ανώνυμος
hu: Névtelen
it: Anonimo
ja: 匿名
sk: Anonymný
sl: Anonimni
zh_hant: 匿名

# s0b7ae9543c001867
source: Reply
da: Svar
el: Απάντηση
hu: Válasz
it: Risposta
ja: 返信
sk: Odpoveď
sl: Odgovori
zh_hant: 答覆

# s52fb1524cb25d7ab
source: New thread
da: Ny tråd
el: Νέο νήμα
hu: Új téma
it: Nuovo thread
ja: 新しいスレッド
sk: Nové vlákno
sl: Nova nit
zh_hant: 新主題

# s4ce8cc041a628847
source: When the document language is changed, update all widgets' languages accordingly.
da: Når dokumentsproget ændres, skal alle widgets' sprog opdateres tilsvarende.
el: Όταν αλλάζει η γλώσσα του εγγράφου, ενημερώστε ανάλογα τις γλώσσες όλων των widgets.
hu: Ha a dokumentum nyelve megváltozik, az összes widget nyelvét ennek megfelelően frissíti.
it: Quando si cambia la lingua del documento, si aggiornano di conseguenza le lingue di tutti i widget.
ja: ドキュメントの言語が変更されたら、それに応じてすべてのウィジェットの言語を更新します。
sk: Po zmene jazyka dokumentu sa zodpovedajúcim spôsobom aktualizujú jazyky všetkých widgetov.
sl: Ko spremenite jezik dokumenta, ustrezno posodobite jezike vseh gradnikov.
zh_hant: 當文件語言變更時，會相應更新所有 widget 的語言。

# s3bc203a3f8a6409c
source: Update language across document
da: Opdater sproget i hele dokumentet
el: Ενημέρωση της γλώσσας σε όλο το έγγραφο
hu: Nyelvi frissítés az egész dokumentumban
it: Aggiornare la lingua del documento
ja: 文書全体の言語を更新
sk: Aktualizácia jazyka v celom dokumente
sl: Posodobitev jezika v celotnem dokumentu
zh_hant: 更新整個文件的語言

# s61eacb19db252f5e
source: URL
sk: ADRESA URL
zh_hant: 網址

# s41322d19c928c603
source: ICT
da: IKT
el: ΤΠΕ
it: TIC
sk: IKT
sl: IKT
