Repository: webwriter-app/webwriter
Catalog: @webwriter/core/viewmodel/localizationcontroller/localization/*.xlf
Languages: da, el, hu, it, ja, sk, sl, zh_hant

# s52e0bdc3ee304436
source: Insert a meter
da: Indsæt en måler
el: Τοποθετήστε έναν μετρητή
hu: Mérőeszköz behelyezése
it: Inserire un misuratore
ja: メーターを挿入する
sk: Vloženie merača
sl: Vstavite števec
zh_hant: 插入計量表

# s8c7f51cb067644c7
source: Data List
da: Dataliste
el: Κατάλογος δεδομένων
hu: Adatok listája
it: Elenco dati
ja: データ一覧
sk: Zoznam údajov
sl: Seznam podatkov
zh_hant: 資料清單

# sfa59c7777e2a0eeb
source: Insert a data list
da: Indsæt en dataliste
el: Εισαγωγή μιας λίστας δεδομένων
hu: Adatlista beszúrása
it: Inserire un elenco di dati
ja: データリストの挿入
sk: Vloženie zoznamu údajov
sl: Vstavljanje seznama podatkov
zh_hant: 插入資料清單

# s7fcb35d23be1e643
source: Field Set
da: Feltsæt
el: Σύνολο πεδίων
hu: Mezőkészlet
it: Set di campi
ja: フィールドセット
sk: Súbor polí
sl: Nabor polj
zh_hant: 領域集

# s2d986d31f8d67357
source: Insert a field set
da: Indsæt et feltsæt
el: Εισαγωγή ενός συνόλου πεδίων
hu: Mezőkészlet beszúrása
it: Inserire un set di campi
ja: フィールドセットの挿入
sk: Vloženie sady polí
sl: Vstavljanje niza polj
zh_hant: 插入欄位集

# s5590dbf7e425789d
source: Label
da: Etiket
el: Ετικέτα
hu: Címke
it: Etichetta
ja: ラベル
sk: Štítok
sl: Oznaka
zh_hant: 標籤

# s21f8a2eaf5a70749
source: Insert a label
da: Indsæt en etiket
el: Εισαγωγή ετικέτας
hu: Címke beillesztése
it: Inserire un'etichetta
ja: ラベルの挿入
sk: Vloženie štítku
sl: Vstavljanje nalepke
zh_hant: 插入標籤

# s4b58c01e2578f5e4
source: Legend
da: Legende
el: Υπόμνημα
hu: Legenda
it: Leggenda
ja: 伝説
sk: Legenda
sl: Legenda
zh_hant: 圖例

# s3fd83566dd643d10
source: Insert a legend
da: Indsæt en forklaring
el: Εισαγωγή λεζάντας
hu: Legenda beillesztése
it: Inserire una legenda
ja: 凡例の挿入
sk: Vloženie legendy
sl: Vstavljanje legende
zh_hant: 插入圖例

# sef75f458d77491af
source: Option Group
da: Tilvalgsgruppe
el: Ομάδα επιλογών
hu: Opciós csoport
it: Gruppo di opzioni
ja: オプショングループ
sk: Skupina možností
sl: Skupina možnosti
zh_hant: 選項組

# sceecdd0bb404bc17
source: Insert an option group
da: Indsæt en indstillingsgruppe
el: Εισαγωγή ομάδας επιλογών
hu: Opciócsoport beillesztése
it: Inserire un gruppo di opzioni
ja: オプショングループを挿入する
sk: Vloženie skupiny možností
sl: Vstavitev skupine možnosti
zh_hant: 插入選項群組

# s4802e47fe2e95134
source: Option
da: Mulighed
el: Επιλογή
hu: Opció
it: Opzione
ja: オプション
sk: Možnosť
sl: Možnost
zh_hant: 選項

# s3cb47df8290fa94c
source: Insert an option
da: Indsæt en mulighed
el: Εισαγωγή μιας επιλογής
hu: Opció beillesztése
it: Inserire un'opzione
ja: オプションの挿入
sk: Vloženie možnosti
sl: Vstavitev možnosti
zh_hant: 插入選項

# sfd77270c3f54f664
source: Output
el: Έξοδος
hu: Kimenet
it: Uscita
ja: 出力
sk: Výstup
sl: Izhod
zh_hant: 輸出

# se64f418b4e733b6c
source: Insert an output
da: Indsæt et output
el: Εισαγωγή εξόδου
hu: Kimenet beszúrása
it: Inserire un'uscita
ja: 出力を挿入する
sk: Vloženie výstupu
sl: Vstavite izhod
zh_hant: 插入輸出

# sa557ae6bee9148a6
source: Progress
da: Fremskridt
el: Πρόοδος
it: Progressi
ja: 進捗状況
sk: Pokrok
sl: Napredek
zh_hant: 進展

# s52777d434baeed9b
source: Insert a progress indicator
da: Indsæt en statusindikator
el: Εισαγωγή δείκτη προόδου
hu: Haladásjelző beillesztése
it: Inserire un indicatore di avanzamento
ja: 進捗インジケータの挿入
sk: Vloženie indikátora pokroku
sl: Vstavite kazalnik napredka
zh_hant: 插入進度指標

# s35c3125c7750681e
source: Blockquote
da: Blokcitat
it: Citazione a blocchi
ja: ブロッククオート
sk: Blokový citát
sl: Blokovni citat
zh_hant: 區塊引用

# sa492a51a707930fa
source: Insert a blockquote
da: Indsæt et blokcitat
el: Εισαγωγή ενός blockquote
hu: Blokkidézet beillesztése
it: Inserire una citazione a blocchi
ja: ブロッククオートを挿入する
sk: Vloženie blokového citátu
sl: Vstavljanje blokovnega citata
zh_hant: 插入小引

# s5432ad3c84273229
source: Figure
da: Figur
el: Εικόνα
hu: Ábra
it: Figura
ja: 図
sk: Obrázok
sl: Slika
zh_hant: 圖

# sf486ca1fdbe08645
source: Insert a figure
da: Indsæt en figur
el: Εισαγωγή σχήματος
hu: Ábra beillesztése
it: Inserire una figura
ja: 図の挿入
sk: Vložiť obrázok
sl: Vstavite sliko
zh_hant: 插入圖形

# se16c5e66886fbc59
source: Article
da: Artikel
el: Άρθρο
hu: Cikk
it: Articolo
ja: 記事
sk: Článok
sl: Člen
zh_hant: 文章

# s3f7e097a9b2e6181
source: Insert an article
da: Indsæt en artikel
el: Εισαγωγή ενός άρθρου
hu: Cikk beillesztése
it: Inserire un articolo
ja: 記事を挿入する
sk: Vložiť článok
sl: Vstavite članek
zh_hant: 插入文章

# sadd352cc7f6f2307
source: Aside
da: Til side
el: Εκτός
hu: Mellékesen
it: A parte
ja: 脇
sk: Okrem
sl: Ob strani
zh_hant: 旁邊

# s743f778233e42a3f
source: Insert an aside
da: Indsæt en sidebemærkning
el: Εισάγετε μια παρένθεση
hu: Függelék beillesztése
it: Inserire una nota a margine
ja: 余談
sk: Vložte poznámku
sl: Vstavite opombo
zh_hant: 插入旁白

# s07e6118e838b2e23
source: Navigation
el: Πλοήγηση
hu: Navigáció
it: Navigazione
ja: ナビゲーション
sk: Navigácia
sl: Navigacija
zh_hant: 導航

# s0a799f583098cadf
source: Insert a navigation
da: Indsæt en navigation
el: Εισαγωγή πλοήγησης
hu: Navigáció beillesztése
it: Inserire una navigazione
ja: ナビゲーションの挿入
sk: Vloženie navigácie
sl: Vstavljanje navigacije
zh_hant: 插入導覽

# scc1db59d292cbc4c
source: Section
da: Sektion
el: Τμήμα
hu: szakasz
it: Sezione
ja: セクション
sk: Sekcia
sl: Oddelek
zh_hant: 章節

# s22a2348c46a912a0
source: Insert a section
da: Indsæt en sektion
el: Εισαγωγή τμήματος
hu: Szakasz beillesztése
it: Inserire una sezione
ja: セクションの挿入
sk: Vloženie oddielu
sl: Vstavljanje razdelka
zh_hant: 插入區段

# s75d83fc3f0cfab40
source: Header
da: Overskrift
el: Κεφαλίδα
hu: Fejléc
it: Intestazione
ja: ヘッダー
sk: Záhlavie
sl: Naslov
zh_hant: 標頭

# sa5c80e623459ffe4
source: Insert a header
da: Indsæt en overskrift
el: Εισαγωγή κεφαλίδας
hu: Fejléc beillesztése
it: Inserire un'intestazione
ja: ヘッダーの挿入
sk: Vloženie záhlavia
sl: Vstavljanje glave
zh_hant: 插入標頭

# scf932a8577057752
source: Footer
da: Sidefod
el: Υποσέλιδο
hu: Lábléc
it: Piè di pagina
ja: フッター
sk: Zápätie
sl: Stopka
zh_hant: 頁尾

# sa352d168b262aa06
source: Insert a footer
da: Indsæt en sidefod
el: Εισαγωγή υποσέλιδου
hu: Lábléc beillesztése
it: Inserire un piè di pagina
ja: フッターの挿入
sk: Vloženie päty
sl: Vstavljanje noge
zh_hant: 插入頁腳

# s49e763aed00877a8
source: Main
da: Vigtigste
el: Κύρια
hu: Főoldal
it: Principale
ja: メイン
sk: Hlavná stránka
sl: Glavna stran
zh_hant: 主頁

# s8247d32213e35f24
source: Insert a main
da: Indsæt en main
el: Εισάγετε ένα κύριο
hu: Egy fő beillesztése
it: Inserite un'opzione principale
ja: メインの挿入
sk: Vloženie hlavného
sl: Vstavite glavni
zh_hant: 插入主

# s5d929ff1619ac0c9
source: Search
da: Søg efter
el: Αναζήτηση
hu: Keresés
it: Ricerca
ja: 検索
sk: Vyhľadávanie
sl: Iskanje
zh_hant: 搜尋

# sbb85a407d730e13d
source: Insert a search
da: Indsæt en søgning
el: Εισαγωγή μιας αναζήτησης
hu: Keresés beillesztése
it: Inserire una ricerca
ja: 検索を挿入する
sk: Vloženie vyhľadávania
sl: Vstavljanje iskanja
zh_hant: 插入搜尋

# sfcdd8e672c75b713
source: Address
da: Adresse
el: Διεύθυνση
hu: Cím:
it: Indirizzo
ja: 住所
sk: Adresa
sl: Naslov
zh_hant: 地址

# s429dd933ba95549b
source: Insert an address
da: Indsæt en adresse
el: Εισαγωγή διεύθυνσης
hu: Cím beillesztése
it: Inserire un indirizzo
ja: アドレスの挿入
sk: Vloženie adresy
sl: Vstavite naslov
zh_hant: 插入地址

# s07aa10850d9ddcc7
source: Form
el: Έντυπο
hu: Formanyomtatvány
it: Forma
ja: フォーム
sk: Formulár
sl: Obrazec
zh_hant: 形式

# s84e9c7f8785ca60b
source: Insert a form
da: Indsæt en formular
el: Εισαγωγή φόρμας
hu: Formanyomtatvány beillesztése
it: Inserire un modulo
ja: フォームを挿入する
sk: Vloženie formulára
sl: Vstavljanje obrazca
zh_hant: 插入表格

# sa5df1bcdba46c3fb
source: Figure Caption
da: Billedtekst
el: Εικόνα Λεζάντα
hu: Ábra Felirat
it: Figura Didascalia
ja: 図のキャプション
sk: Obrázok Titulok
sl: Slika Naslov
zh_hant: 圖片說明

# s33c1450d2822bb0f
source: Insert a figure caption
da: Indsæt en billedtekst
el: Εισαγωγή λεζάντας σχήματος
hu: Ábrafelirat beillesztése
it: Inserire la didascalia di una figura
ja: 図のキャプションを挿入する
sk: Vloženie nadpisu obrázka
sl: Vstavite napis slike
zh_hant: 插入圖表說明

# s30cce87854901922
source: Preschool
da: Børnehave
el: Προσχολική ηλικία
hu: Óvoda
it: Scuola dell'infanzia
ja: プリスクール
sk: Predškolské zariadenia
sl: Predšolski vrtec
zh_hant: 學前教育

# s9485af2e7cd9418f
source: Primary school
da: Grundskole
el: Δημοτικό σχολείο
hu: Általános iskola
it: Scuola primaria
ja: 小学校
sk: Základná škola
sl: Osnovna šola
zh_hant: 小學

# seaecc8267bad6234
source: Middle school
da: Mellemskole
el: Γυμνάσιο
hu: Középiskola
it: Scuola media
ja: 中学校
sk: Stredná škola
sl: Srednja šola
zh_hant: 中學

# s69311c4e25074fb3
source: High school
da: Gymnasiet
el: Γυμνάσιο
hu: Középiskola
it: Scuola superiore
ja: 高校
sk: Stredná škola
sl: Srednja šola
zh_hant: 高中

# sab5e7d2a069a2951
source: Vocational cert.
da: Erhvervsuddannelsescertifikat.
el: Επαγγελματικό πιστοποιητικό.
hu: Szakmai bizonyítvány.
it: Certificato professionale.
ja: 職業証明書
sk: Odborné osvedčenie.
sl: Poklicni certifikat.
zh_hant: 職業證書

# s1d5c7b28e8b50d6d
source: Associate deg.
it: Laurea associata.
ja: 準学士。
sk: doc.
sl: Izredni diplomirani inženir.
zh_hant: 副學士

# s7edbe0b213199995
source: Bachelor's
da: Bachelor
el: Πτυχίο
hu: Bachelor
it: Laurea triennale
ja: 学士号
sk: Bakalársky titul
zh_hant: 學士

# sfe6e758ad2603c1d
source: Master's
da: Master
el: Μάστερ
hu: Mesterképzés
it: Master
ja: 修士
sk: Magisterský titul
sl: Magistrski študij
zh_hant: 碩士

# sb60dd9d23d31ee66
source: Doctorate
da: Doktorgrad
el: Διδακτορικό
hu: Doktori fokozat
it: Dottorato
ja: 博士号
sk: Doktorát
sl: Doktorat
zh_hant: 博士學位

# s4ac1ad6ecd6bd810
source: Misc. ed.
da: Diverse udgaver.
el: Διάφορες εκδόσεις.
ja: その他編
sk: Rôzne vyd.

# s67c2b60a506a09e4
source: Secondary ed.
da: Sekundær udgave.
el: Δευτεροβάθμια έκδοση.
hu: Középiskolai kiadás.
it: Ed. secondaria.
ja: 中級編。
sk: Stredoškolské vydanie.
sl: Srednja izdaja.

# sd5bf67958b08b4cf
source: Higher ed.
da: Højere uddannelse.
el: Τριτοβάθμια εκπαίδευση.
hu: Felsőoktatás.
it: Istruzione superiore.
ja: 高等教育機関
sk: Vyššie vzdelávanie.
sl: Višja izobrazba.
zh_hant: 高等教育。

# s1d19244f549ec535
source: Education
da: Uddannelse
el: Εκπαίδευση
hu: Oktatás
it: Istruzione
ja: 教育
sk: Vzdelávanie
sl: Izobraževanje
zh_hant: 教育

# sbe3c60c65f129daa
source: Humanities
da: Humaniora
el: Ανθρωπιστικές επιστήμες
hu: Bölcsészettudományok
it: Scienze umane
ja: 人文科学
sk: Humanitné vedy
sl: Humanistika
zh_hant: 人文學科

# s5e53415a6d5719ad
source: Social sciences
da: Samfundsvidenskab
el: Κοινωνικές επιστήμες
hu: Társadalomtudományok
it: Scienze sociali
ja: 社会科学
sk: Spoločenské vedy
sl: Družbene vede
zh_hant: 社會科學

# s233ae776268cd44b
source: Business
da: Virksomhed
el: Επιχείρηση
hu: Üzleti
it: Affari
ja: ビジネス
sk: Obchod
sl: Poslovni
zh_hant: 業務

# s736904f276fbd441
source: Natural sciences
da: Naturvidenskab
el: Φυσικές επιστήμες
hu: Természettudományok
it: Scienze naturali
ja: 自然科学
sk: Prírodné vedy
sl: Naravoslovje
zh_hant: 自然科學

# s5c2a1a52c0389c30
source: Engineering
da: Ingeniørarbejde
el: Μηχανική
hu: Mérnöki tevékenység
it: Ingegneria
ja: エンジニアリング
sk: Inžinierstvo
sl: Inženiring
zh_hant: 工程設計

# s5e9e8e4d21bafedc
source: Food production
da: Produktion af fødevarer
el: Παραγωγή τροφίμων
hu: Élelmiszer-termelés
it: Produzione alimentare
ja: 食料生産
sk: Výroba potravín
sl: Proizvodnja hrane
zh_hant: 食品生產

# sbaf0a7c417e388af
source: Health
da: Sundhed
el: Υγεία
hu: Egészség
it: Salute
ja: 健康
sk: Zdravie
sl: Zdravje
zh_hant: 健康資訊

# sf55d634dcc743595
source: Services
da: Serviceydelser
el: Υπηρεσίες
hu: Szolgáltatások
it: Servizi
ja: サービス
sk: Služby
sl: Storitve
zh_hant: 服務

# s6fb3053e7244d326
source: Other fields
da: Andre områder
el: Άλλα πεδία
hu: Egyéb területek
it: Altri campi
ja: その他の分野
sk: Ostatné oblasti
sl: Druga področja
zh_hant: 其他領域

# s5c1ecf88259b79f9
source: Presentation
da: Præsentation
el: Παρουσίαση
hu: Bemutatkozás
it: Presentazione
ja: プレゼンテーション
sk: Prezentácia
sl: Predstavitev
zh_hant: 簡報

# s5d87c1e588f48d90
source: Practice
da: Øvelse
el: Πρακτική
hu: Gyakorlat
it: Pratica
ja: 練習
sk: Cvičenie
sl: Praksa
zh_hant: 實踐

# s7ede1c55e35ce9d6
source: Simulation
da: Simulering
el: Προσομοίωση
hu: Szimuláció
it: Simulazione
ja: シミュレーション
sk: Simulácia
sl: Simulacija
zh_hant: 模擬

# s886c5db2a5579873
source: Concept
da: Koncept
el: Έννοια
hu: Koncepció
it: Concetto
ja: コンセプト
sk: Koncept
sl: Koncept
zh_hant: 概念

# s1eaccbf2d6af8ab5
source: Information
el: Πληροφορίες
hu: Információ
it: Informazioni
ja: インフォメーション
sk: Informácie
sl: Informacije
zh_hant: 資訊

# s63e03c70f67ebf9c
source: Context
da: Sammenhæng
el: Πλαίσιο
hu: Kontextus
it: Contesto
ja: コンテクスト
sk: Kontext
sl: Kontekst
zh_hant: 內容

# s83c15613b6f6f3c8
source: Online only
da: Kun online
el: Μόνο online
hu: Csak online
it: Solo online
ja: オンラインのみ
sk: Len online
sl: Samo prek spleta
zh_hant: 僅限線上

# s18d5c44aae3dc82a
source: Online when editing
da: Online ved redigering
el: Σε απευθείας σύνδεση κατά την επεξεργασία
hu: Online szerkesztés közben
it: Online durante la modifica
ja: オンライン編集時
sk: Online pri úpravách
sl: Spletno pri urejanju
zh_hant: 編輯時線上

# sd05a155fe09c2866
source: Online when using
da: Online, når du bruger
el: Σε απευθείας σύνδεση όταν χρησιμοποιείτε
hu: Online, amikor a
it: Online quando si utilizza
ja: オンライン使用時
sk: Online pri používaní
sl: Na spletu, ko uporabljate
zh_hant: 線上使用時

# s3ae67088bbefba98
source: Packages
da: Pakker
el: Πακέτα
hu: Csomagok
it: Pacchetti
ja: パッケージ
sk: Balíky
sl: Paketi
zh_hant: 套裝

# s8a28bad9290d4761
source: Oromo
ja: オロモ
zh_hant: 奧羅莫語

# s4634541f5056a546
source: Abkhazian
da: Abkhasisk
el: Αμπχαζία
hu: Abházia
it: Abcaso
ja: アブハジア語
sk: Abcházsko
sl: Abhazija
zh_hant: 阿布哈兹语

# s59b20e8af32606ed
source: Afar
ja: アファール
zh_hant: 阿法爾

# sd2ef82b8ea877c6d
source: Afrikaans
ja: アフリカーンス
zh_hant: 南非語

# s2f4d4bfbc466d91f
source: Albanian
da: Albansk
el: Αλβανικά
hu: Albán
it: Albanese
ja: アルバニア語
sk: Albánčina
sl: Albanski
zh_hant: 阿爾巴尼亞語

# sb43db07b24da018a
source: Amharic
da: Amharisk
el: Αμχαρικά
it: Amarico
ja: アムハラ語
sk: Amharčina
sl: Amharščina
zh_hant: 阿姆哈拉語

# sb884fa76bfc55429
source: Arabic
da: Arabisk
el: Αραβικά
it: Arabo
ja: アラビア語
sk: Arabčina
sl: Arabščina
zh_hant: 阿拉伯語

# scc56b218a2689c42
source: Armenian
da: Armensk
el: Αρμένιοι
hu: Örmény
it: Armeno
ja: アルメニア語
sk: Arménsky
sl: Armenski
zh_hant: 亞美尼亞語

# sa2cba871f6cdd99f
source: Assamese
da: Assamesisk
ja: アッサム語
zh_hant: 阿薩姆語

# scf95dcb12a950a5c
source: Aymara
ja: アイマラ語
zh_hant: 艾瑪語

# s9cf68f87b8e6122f
source: Azerbaijani
da: Aserbajdsjansk
el: Αζερμπαϊτζάν
hu: Azerbajdzsán
it: Azerbaigian
ja: アゼルバイジャン
sk: Azerbajdžan
sl: Azerbajdžan
zh_hant: 阿塞拜疆語

# s17bfaaa4e7528bc7
source: Bashkir
da: Basjkir
el: Μπασκίρ
hu: Baskír
ja: バシキール
sk: Baškirsko
sl: Baškirski
zh_hant: 巴什基爾

# se39c065efa467782
source: Basque
da: Baskisk
el: Βάσκοι
hu: Baszk
it: Basco
ja: バスク
sk: Baskicko
sl: Baskije
zh_hant: 巴斯克語

# sf2bdb0b4d7b9c039
source: Bengali
el: Μπενγκάλι
hu: Bengáli
it: Bengalese
ja: ベンガル語
sk: Bengálčina
sl: Bengalščina
zh_hant: 孟加拉語

# sf0c8e2b013e5ff18
source: Bhutani
ja: ブータニ

# s181ef198cf83ec3a
source: Bihari
ja: ビハール

# s543c237e8c895ce8
source: Bislama
ja: ビスラマ

# s93f083e654a45715
source: Breton
el: Μπρέτον
it: Bretone
ja: ブルトン
sl: Bretonci
zh_hant: 布列塔尼

# sbd72dc858de95ce8
source: Burmese
da: Burmesisk
el: Βιρμανίας
hu: Burmai
it: Birmano
ja: ビルマ語
sk: Barmský
sl: Burmanski
zh_hant: 緬甸語

# s1e9c2c654732cc5f
source: Byelorussian
da: Hviderussisk
el: Λευκορωσία
hu: Fehéroroszország
it: Bielorusso
ja: ベラルーシ語
sk: Bieloruský
sl: Belorusija
zh_hant: 白俄羅斯語

# s545ee1f373f249cf
source: Cambodian
da: Cambodjansk
el: Καμπότζη
hu: Kambodzsai
it: Cambogiano
ja: クメール語
sk: Kambodža
sl: Kambodža
zh_hant: 柬埔寨

# s1f2b49c1bca2035d
source: Catalan
da: Catalansk
el: Καταλανικά
hu: Katalán
it: Catalano
ja: カタロニア語
sk: Katalánčina
sl: Katalonščina
zh_hant: 加泰羅尼亞語

# s0e44968489e076a8
source: Chinese
da: Kinesisk
el: Κινέζικα
hu: Kínai
it: Cinese
ja: 中国語
sk: Čínsky
sl: Kitajski
zh_hant: 中文

# s20deffeecf2699fb
source: Corsican
da: Korsikansk
el: Κορσική
hu: Korzikai
it: Corso
ja: コルシカ人
sk: Korzičania
sl: Korzičani
zh_hant: 科西嘉

# s45518abd911471d0
source: Croatian
da: Kroatisk
el: Κροατικά
hu: Horvát
it: Croato
ja: クロアチア語
sk: Chorvátsky
sl: Hrvaška
zh_hant: 克羅地亞語

# s0a6cb8d42cdb0c4a
source: Esperanto
el: Εσπεράντο
hu: Eszperantó
ja: エスペラント
zh_hant: 世界語

# s536695196d0b6dc3
source: Faeroese
da: Færøsk
el: Φερόες
hu: Feröer
it: Faerese
ja: フェロー語

# sd1f10284eeb17b25
source: Fiji
el: Φίτζι
hu: Fidzsi-szigetek
it: Figi
ja: フィジー
sk: Fidži
sl: Fidži
zh_hant: 斐濟

# s61c017f6d5c303af
source: Frisian
da: Frisisk
hu: Fríz
it: Frisone
ja: フリジア語
sk: Frízština
sl: Frizijščina
zh_hant: 弗里斯語

# s990d0e0fa2ab00b5
source: Galician
da: Galicisk
el: Γαλικία
hu: Galíciai
it: Galiziano
ja: ガリシア語
sk: Galícia
sl: Galicijski
zh_hant: 加利西亞語

# sdc70d81cf6c28533
source: Georgian
da: Georgisk
el: Γεωργιανή
hu: Grúz
it: Georgiano
ja: ジョージアン
sk: Gruzínsky
sl: Gruzijski
zh_hant: 喬治亞語

# s99229574e5692f19
source: Greenlandic
da: Grønlandsk
el: Γροιλανδική
hu: Grönlandi
it: Groenlandese
ja: グリーンランド語
sk: Grónsko
sl: Grenlandija
zh_hant: 格林蘭語

# s1feab14d837eadb0
source: Guarani
ja: グアラニー
zh_hant: 瓜拉尼語

# s3f43ef2eaa1ec486
source: Gujarati
el: Γκουτζαράτι
ja: グジャラート
sk: Gudžarátčina
zh_hant: 古吉拉特語

# s9fbe26cfd7845469
source: Hausa
el: Χάουσα
ja: ハウサ
zh_hant: 豪薩語

# s6b61f8abf89586be
source: Hebrew
da: Hebraisk
el: Εβραϊκά
hu: Héber
it: Ebraico
ja: ヘブライ語
sk: Hebrejčina
sl: Hebrejščina
zh_hant: 希伯來文

# sb6b268120592dc53
source: Hindi
el: Χίντι
ja: ヒンディー語
sk: Hindčina
zh_hant: 北印度語

# sec2da4aa7a02b925
source: Icelandic
da: Islandsk
el: Ισλανδική
hu: Izlandi
it: Islandese
ja: アイスランド語
sk: Islandský
sl: Islandski
zh_hant: 冰島

# s9d54869be6794a9f
source: Interlingua
ja: インテルリングア

# s9d54829be67943d3
source: Interlingue
it: Interlingua
ja: インターリンク
sl: Medmrežje
zh_hant: 互聯網

# s62b857f5b6693742
source: Inupiak
ja: イヌピアック

# sf5e76f774beb33c2
source: Inuktitut
ja: イヌクティット語
zh_hant: 伊努克提圖語

# s33c18d5a4cbffa2a
source: Irish
da: Irsk
el: Ιρλανδική
hu: Ír
it: Irlandese
ja: アイリッシュ
sk: Írsky
sl: Irski
zh_hant: 愛爾蘭

# s21d723a1dbcd89c8
source: Javanese
da: Javanesisk
el: Τζαβανέζικα
hu: Jávai
it: Giavanese
ja: ジャワ語
sk: Javánčina
sl: javanščina
zh_hant: 爪哇語

# s1f8e59d0624842ff
source: Kannada
el: Κανάντα
ja: カンナダ語
zh_hant: 卡納達語

# s81c3d8809658b951
source: Kashmiri
el: Κασμίρι
hu: Kasmiri
ja: カシミール
sk: Kašmír
sl: Kašmirski
zh_hant: 克什米爾

# s01b16a926920908b
source: Kazakh
da: Kasakhisk
el: Καζακστάν
hu: Kazahsztán
it: Kazako
ja: カザフ
sk: Kazachstan
sl: Kazahstanski
zh_hant: 哈薩克語

# s81cf65c5a46dea08
source: Kinyarwanda
ja: キニャルワンダ語
zh_hant: 基尼亞文達語

# s5bba2ac2e53bd1fd
source: Kirghiz
da: Kirgisisk
hu: Kirgiz
it: Kirghizistan
ja: キルギス
sk: Kirgiz
sl: Kirgiz
zh_hant: 吉爾吉斯

# sab726d2db7e6b93d
source: Kirundi
el: Κιρούντι
ja: キルンディ
zh_hant: 基隆迪文

# sb4e003a459464d85
source: Kurdish
da: Kurdisk
el: Κούρδος
hu: Kurd
it: Curdo
ja: クルド
sk: Kurdská
sl: Kurdski
zh_hant: 庫爾德語

# s69b12144dbb6544d
source: Laothian
el: Λαοθιανή
it: Laotiano
ja: ラオス人
sl: Laotija
zh_hant: 寮國

# sb70c17f7899f9b01
source: Latin
el: Λατινικά
it: Latino
ja: ラテン語
sk: Latinčina
sl: Latinščina
zh_hant: 拉丁語

# sff303daee4dd9f7b
source: Lingala
ja: リンガラ語
zh_hant: 林加拉語

# s441b20a8a50e36b4
source: Macedonian
da: Makedonsk
el: Μακεδονικό
hu: Macedóniai
it: Macedone
ja: マケドニア語
sk: Macedónčina
sl: Makedonski
zh_hant: 馬其頓語

# sf3c4da68b08a2590
source: Malagasy
el: Μαδαγασκάρη
it: Malgascio
ja: マダガスカル
sk: Malgašsko
sl: Malgaški
zh_hant: 馬拉加斯加

# sc7eb080b96e244df
source: Malay
el: Μαλαισία
hu: Maláj
it: Malese
ja: マレー語
sk: Malajčina
sl: Malajščina
zh_hant: 馬來語

# s0dad143dff0079fc
source: Malayalam
ja: マラヤーラム語
sl: Malajalam
zh_hant: 馬拉雅拉姆語

# scabe6ecee5e01fd2
source: Maltese
da: Maltesisk
el: Μαλτέζικα
hu: Máltai
ja: マルタ語
sk: Maltský
sl: Malteški
zh_hant: 馬耳他

# sae9c790b88be7eb9
source: Maori
el: Μαορί
ja: マオリ
zh_hant: 毛利人

# s2e969a451b4955d1
source: Marathi
el: Μαράθι
ja: マラーティー語
zh_hant: 馬拉提語

# s5a356677b61a6b7e
source: Moldavian
da: Moldavisk
el: Μολδαβική
hu: Moldáviai
it: Moldavo
ja: モルダビア語
sk: Moldavsko
sl: Moldavija
zh_hant: 摩爾達維亞

# s0f17f32919661cff
source: Mongolian
da: Mongolsk
el: Μογγολικά
hu: Mongol
it: Mongolo
ja: モンゴル語
sk: Mongolský
sl: Mongolski
zh_hant: 蒙古語

# s9e8d3665edde89a6
source: Nauru
el: Ναούρου
ja: ナウル
zh_hant: 諾魯

# sad190f86451081c0
source: Nepali
el: Νεπάλ
hu: Nepáli
it: Nepalese
ja: ネパール語
sk: Nepálsky
zh_hant: 尼泊爾

# se0a782a8be8e018b
source: Norwegian
da: Norsk
el: Νορβηγικό
hu: Norvég
it: Norvegese
ja: ノルウェー語
sk: Nórsky
sl: Norveški
zh_hant: 挪威語

# s7a99528e7b64635a
source: Occitan
da: Occitansk
el: Οξιτανικά
it: Occitano
ja: オック語
sl: Okcitanščina
zh_hant: 奧克蘭語

# s9c11f2d9335d8bd1
source: Oriya
ja: オリヤ
zh_hant: 奧里婭語

# s54cbfaf2a8da7818
source: Pashto
el: Παστού
ja: パシュトゥー語
sl: Paštunščina
zh_hant: 普什圖語

# sa40fd43756fa8913
source: Persian
da: Persisk
el: Περσικό
hu: Perzsa
it: Persiano
ja: ペルシャ語
sk: Perzský
sl: Perzijski
zh_hant: 波斯語

# s74b9781bacfcc87c
source: Punjabi
hu: Pandzsábi
ja: パンジャブ語
zh_hant: 旁遮普語

# s49ad24935b14e3df
source: Quechua
ja: ケチュア
sl: Kečua
zh_hant: 克丘亞語

# s960d3a90ac199368
source: Rhaeto-Romanian
da: Retorisk-rumænsk
el: Ρετο-Ρουμανικά
hu: Rhaeto-Román
it: Retoromano
ja: レト・ルーマニア語
sk: Rétorománsky
sl: Retijsko-romunski jezik
zh_hant: 雷托羅馬語

# s19abee1277c9bca2
source: Samoan
da: Samoansk
el: Σαμόα
hu: Szamoai
it: Samoano
ja: サモア人
sl: Samoanski
zh_hant: 薩摩亞人

# s006f872a5b7f5279
source: Sangro
ja: サングロ

# sbfff51feacf30196
source: Sanskrit
el: Σανσκριτικά
hu: Szanszkrit
it: Sanscrito
ja: サンスクリット
sl: Sanskrt
zh_hant: 梵文

# s1c65f5004a07dcfa
source: Scots Gaelic
da: Skotsk gælisk
el: Σκωτσέζικα γαελικά
hu: Skót gael nyelv
it: Gaelico scozzese
ja: スコットランド・ゲール語
sk: škótska gaelčina
sl: škotska gelščina
zh_hant: 蘇格蘭蓋爾語

# sf955eff73fb6b573
source: Serbian
da: Serbisk
el: Σέρβικα
hu: Szerb
it: Serbo
ja: セルビア語
sk: Srbský
sl: Srbski
zh_hant: 塞爾維亞語

# s7995733bf97c01cc
source: Serbo-Croatian
da: Serbokroatisk
el: Σερβοκροατικά
hu: Szerb-horvát
it: Serbo-croato
ja: セルボ・クロアチア語
sk: Srbsko-chorvátsky
sl: srbohrvaščina
zh_hant: 塞爾維亞-克羅地亞語

# scc5ba32e0de06744
source: Sesotho
ja: セソト
zh_hant: 塞索托語

# s08e12ade32ef8125
source: Setswana
ja: セツワナ語
sl: Setsvana
zh_hant: 塞茨瓦納語

# sb6434faf698b02a2
source: Shona
ja: ショナ

# sb31cdff08b1c5a50
source: Sindhi
ja: シンディー語
zh_hant: 信德語

# se308836a594808b6
source: Singhalese
da: Singhalesisk
it: Cingalese
ja: シンハラ人
zh_hant: 僧伽羅語

# sce8a4e3f7c98482d
source: Siswati
ja: シスワティ

# s978522fbc9577a7e
source: Somali
el: Σομαλοί
hu: Szomáliai
it: Somalo
ja: ソマリア
sk: Somálsko
sl: Somalijci
zh_hant: 索馬里

# sa477cb1825dceb3b
source: Sudanese
da: Sudanesisk
el: Σουδανός
hu: Szudáni
ja: スーダン人
sk: Sudánci
sl: Sudanski
zh_hant: 蘇丹人

# sbe90de083557ef3e
source: Swahili
el: Σουαχίλι
hu: Szuahéli
ja: スワヒリ語
sk: Svahilčina
sl: Svahili
zh_hant: 斯瓦希里語

# sae098810f946ca7c
source: Tagalog
el: Ταγκαλόγκ
ja: タガログ語
sl: Tagalščina
zh_hant: 他加祿語

# s7b9994904c4f5b54
source: Tajik
da: Tadsjikisk
el: Τατζικιστάν
hu: Tádzsik
ja: タジク
sk: Tadžik
sl: Tadžikistan
zh_hant: 塔吉克語

# s7136449045eff28c
source: Tamil
da: Tamilsk
el: Ταμίλ
ja: タミル語
zh_hant: 梵語

# sae9d739068eee2c5
source: Tatar
el: Τατάρ
hu: Tatár
ja: タタール
zh_hant: 鞑靼

# s47a8f6dfb38b9701
source: Telugu
ja: テルグ語
zh_hant: 泰盧固語

# s4ffac3fb33a2ee9b
source: Thai
el: Ταϊλάνδης
it: Thailandese
ja: タイ
zh_hant: 泰語

# s5623aa2f83b05c76
source: Tibetan
da: Tibetansk
el: Θιβέτ
hu: Tibeti
it: Tibetano
ja: チベット語
sk: Tibeťan
sl: Tibetanski
zh_hant: 藏語

# sbb15d427ee1aa676
source: Tigrinya
it: Tigrino
ja: ティグリニャ語
sl: Tigrinja
zh_hant: 提格里尼亞語

# sbb34f2e3aa40af4e
source: Tonga
el: Τόνγκα
ja: トンガ
zh_hant: 湯加

# s04c939a414fdab21
source: Tsonga
ja: ツォンガ
zh_hant: 宗加

# sc0ceaa9843510f67
source: Turkmen
da: Turkmener
el: Τουρκμενιστάν
hu: Türkmenisztán
it: Turcomanni
ja: トルクメン人
sk: Turkméni
zh_hant: 土庫曼

# s6d1df519e235a6cf
source: Twi
ja: トゥイ

# s2e66bf8b833858f3
source: Uigur
ja: ウイグル
zh_hant: 維吾爾

# s9ca757effd747da9
source: Urdu
el: Ουρντού
ja: ウルドゥー語
zh_hant: 烏爾都語
