Repository: webwriter-app/webwriter
Catalog: @webwriter/core/viewmodel/localizationcontroller/localization/*.xlf
Languages: da, el, hu, it, ja, sk, sl, zh_hant

# s54897f2764b0e4d0
source: Install this widget package
da: Installer denne widget-pakke
el: Εγκαταστήστε αυτό το πακέτο widget
hu: Telepítse ezt a widget csomagot
it: Installare questo pacchetto di widget
ja: このウィジェットパッケージをインストールする
sk: Inštalácia tohto balíka widgetov
sl: Namestitev tega paketa pripomočkov
zh_hant: 安裝此 widget 套件

# scdf536b65be39ec5
source: Create/import
da: Opret/importer
el: Δημιουργία/εισαγωγή
hu: Létrehozás/importálás
it: Creare/importare
ja: 作成/インポート
sk: Vytvorenie/import
sl: Ustvarjanje/uvoz
zh_hant: 建立/匯入

# sf2514d5dc78b1654
source: Insert widget
da: Indsæt widget
el: Εισαγωγή widget
hu: Widget beillesztése
it: Inserire il widget
ja: ウィジェットの挿入
sk: Vloženie widgetu
sl: Vstavljanje gradnika
zh_hant: 插入 Widget

# s1857db526dc4dcdd
source: Create package
da: Opret pakke
el: Δημιουργία πακέτου
hu: Csomag létrehozása
it: Creare un pacchetto
ja: パッケージの作成
sk: Vytvorenie balíka
sl: Ustvari paket
zh_hant: 建立套件

# sd2addf69477cd4b4
source: Import package
da: Importer pakke
el: Πακέτο εισαγωγής
hu: Csomag importálása
it: Pacchetto di importazione
ja: インポートパッケージ
sk: Import balíka
sl: Uvozni paket
zh_hant: 匯入套件

# s00065e45db8c0441
source: See developer tools for more details
da: Se udviklerværktøjer for flere detaljer
el: Ανατρέξτε στην ενότητα Εργαλεία προγραμματιστών για περισσότερες λεπτομέρειες
hu: További részletekért lásd a fejlesztői eszközöket
it: Per maggiori dettagli, vedere Strumenti per sviluppatori
ja: 詳細は開発者ツールを参照
sk: Viac informácií nájdete v časti Nástroje pre vývojárov
sl: Za več podrobnosti glejte Orodja za razvijalce
zh_hant: 如需詳細資訊，請參閱開發人員工具

# s812cbda653daaeba
source: This feature is not implemented yet
da: Denne funktion er ikke implementeret endnu
el: Αυτή η λειτουργία δεν έχει υλοποιηθεί ακόμη
hu: Ez a funkció még nincs megvalósítva
it: Questa funzione non è ancora stata implementata
ja: この機能はまだ実装されていない
sk: Táto funkcia ešte nie je implementovaná
sl: Ta funkcija še ni izvedena
zh_hant: 此功能尚未實作

# s35aeaff1425bca9e
source: WebWriter does not support media of type
da: WebWriter understøtter ikke medier af typen
el: Το WebWriter δεν υποστηρίζει μέσα τύπου
hu: A WebWriter nem támogatja a
it: WebWriter non supporta supporti di tipo
ja: WebWriter は、以下のタイプのメディアをサポートしていません。
sk: WebWriter nepodporuje médiá typu
sl: WebWriter ne podpira medijev tipa
zh_hant: WebWriter 不支援類型為

# s99f110d27e30b289
source: Title
da: Titel
el: Τίτλος
hu: Cím
it: Titolo
ja: タイトル
sk: Názov
sl: Naslov
zh_hant: 標題

# sef73fe18e351eb35
source: Keywords
da: Nøgleord
el: Λέξεις κλειδιά
hu: Kulcsszavak
it: Parole chiave
ja: キーワード
sk: Kľúčové slová
sl: Ključne besede
zh_hant: 關鍵字

# s63d894b1ddb06289
source: Description
da: Beskrivelse
el: Περιγραφή
hu: Leírás
it: Descrizione
ja: 説明
sk: Popis
sl: Opis
zh_hant: 說明

# s01d32b35baa3b676
source: Author
da: Forfatter
el: Συγγραφέας
hu: Szerző
it: Autore
ja: 著者
sk: Autor
sl: Avtor
zh_hant: 作者

# s17597a8bb4810524
source: License
da: Licens
el: Άδεια
hu: Licenc
it: Licenza
ja: ライセンス
sk: Licencia
sl: Licenca
zh_hant: 許可證

# sdc48456f9a27ae02
source: Generator
el: Γεννήτρια
hu: Generátor
it: Generatore
ja: 発電機
sk: Generátor
zh_hant: 發電機

# s8d342ecaa9e75b9b
source: Relationship
da: Relation
el: Σχέση
hu: Kapcsolat
it: Relazione
ja: 人間関係
sk: Vzťah
sl: Odnos
zh_hant: 關係

# s4ea0f21fc2a338a1
source: Move up
da: Bevæg dig opad
el: Ανεβείτε
hu: Mozogj feljebb
it: Salire
ja: 繰り上げ
sk: Posunúť sa nahor
sl: Premaknite se navzgor
zh_hant: 上移

# sb233557012dcb328
source: Move down
da: Bevæg dig nedad
el: Μετακινηθείτε προς τα κάτω
hu: Mozgás lefelé
it: Scendere
ja: 下に移動
sk: Posunúť sa nadol
sl: Premaknite se navzdol
zh_hant: 下移

# s3d09398e555ee5f9
source: Advanced Options
da: Avancerede indstillinger
el: Προηγμένες επιλογές
hu: Speciális beállítások
it: Opzioni avanzate
ja: 高度なオプション
sk: Rozšírené možnosti
sl: Napredne možnosti
zh_hant: 進階選項

# s17fb3f4805f4f4b9
source: Remove field
da: Fjern feltet
el: Αφαίρεση πεδίου
hu: Mező eltávolítása
it: Rimuovere il campo
ja: フィールドの削除
sk: Odstrániť pole
sl: Odstranitev polja
zh_hant: 移除欄位

# sa6f8d27bca557059
source: Move meta/link/style elements up/down into this element
da: Flyt meta/link/style-elementer op/ned i dette element
el: Μετακινήστε τα στοιχεία meta/link/style πάνω/κάτω σε αυτό το στοιχείο
hu: A meta/link/style elemek fel/le mozgatása ebbe az elembe
it: Spostare gli elementi meta/link/style in alto/in basso in questo elemento
ja: meta/link/style要素をこの要素に上下に移動する。
sk: Presun prvkov meta/odkaz/štýl nahor/dole do tohto prvku
sl: Premikanje elementov meta/povezave/stila navzgor/navzdol v ta element
zh_hant: 將元/連結/樣式元素上移/下移到此元素中

# s6dadeaaee49d6d18
source: Meta
ja: メタ

# s252a52330d32b900
source: Metadata
el: Μεταδεδομένα
hu: Metaadatok
it: Metadati
ja: メタデータ
sk: Metadáta
sl: Metapodatki
zh_hant: 元資料

# s6827930ef1aeaf99
source: Base URL
da: Basis-URL
el: Βασική διεύθυνση URL
hu: Bázis URL
it: URL di base
ja: ベースURL
sk: Základná adresa URL
sl: Osnovni URL
zh_hant: 基本 URL

# s1ca22ce85e074da5
source: Pragma
ja: プラグマ

# s064339c229374050
source: Encoding
da: Kodning
el: Κωδικοποίηση
hu: Kódolás
it: Codifica
ja: エンコーディング
sk: Kódovanie
sl: Kodiranje
zh_hant: 編碼

# saab875d8cfcfe712
source: Theme
da: Tema
el: Θέμα
hu: Téma
it: Tema
ja: テーマ
sk: Téma
sl: Tema
zh_hant: 主題

# sa417644bef21a9aa
source: Unnamed Theme
da: Ikke navngivet tema
el: Ανώνυμο θέμα
hu: Névtelen téma
it: Tema senza nome
ja: 無名のテーマ
sk: Nepomenovaná téma
sl: Neimenovana tema
zh_hant: 未命名主題

# saa33768e03c45fc8
source: File Size
da: Filstørrelse
el: Μέγεθος αρχείου
hu: Fájl mérete
it: Dimensione del file
ja: ファイルサイズ
sk: Veľkosť súboru
sl: Velikost datoteke
zh_hant: 檔案大小

# s3f06e9abb6ebcb79
source: Characters
da: Karakterer
el: Χαρακτήρες
hu: Karakterek
it: Personaggi
ja: 登場人物
sk: Postavy
sl: Znaki
zh_hant: 人物

# s0f350bc4e538e3ea
source: Words
da: Ord
el: Λέξεις
hu: Szavak
it: Parole
ja: 言葉
sk: Slová
sl: Besede
zh_hant: 詞彙

# s106b274b5af798e5
source: Sentences
da: Sætninger
el: Προτάσεις
hu: Mondatok
it: Frasi
ja: 文章
sk: Vety
sl: Stavki
zh_hant: 句子

# s97aa76056a81bd36
source: Metrics
da: Metrikker
el: Μετρικές
hu: Mérőszámok
it: Metriche
ja: 指標
sk: Metriky
sl: Metrike
zh_hant: 指標

# s94d2eee44b292567
source: Toggle advanced options
da: Skift mellem avancerede indstillinger
el: Εναλλαγή προηγμένων επιλογών
hu: Speciális beállítások váltása
it: Attivare le opzioni avanzate
ja: 高度なオプションの切り替え
sk: Prepínanie rozšírených možností
sl: Preklapljanje naprednih možnosti
zh_hant: 切換進階選項

# s98977a87d1b93941
source: Reset information, styles and scripts
da: Nulstil information, stilarter og scripts
el: Επαναφορά πληροφοριών, στυλ και σεναρίων
hu: Információk, stílusok és szkriptek visszaállítása
it: Reimpostare informazioni, stili e script
ja: 情報、スタイル、スクリプトのリセット
sk: Obnovenie informácií, štýlov a skriptov
sl: Ponastavitev informacij, slogov in skript
zh_hant: 重設資訊、樣式和指令碼

# s543906d1db8b2283
source: Edit
da: Rediger
el: Επεξεργασία
hu: Szerkesztés
it: Modifica
ja: 編集
sk: Upraviť
sl: Uredi
zh_hant: 編輯

# sbba865d4b437944f
source: Attribute
da: Attribut
el: Χαρακτηριστικό
hu: Attribútum
it: Attributo
ja: 属性
sk: Atribút
sl: Atribut
zh_hant: 屬性

# s16b9446e3a70e1f4
source: Attributes
da: Egenskaber
el: Χαρακτηριστικά
hu: Attribútumok
it: Attributi
ja: 属性
sk: Atribúty
sl: Atributi
zh_hant: 屬性

# sf471ec2496f904cc
source: Discard changes
da: Kassér ændringer
el: Απορρίψτε τις αλλαγές
hu: Változások eldobása
it: Scartare le modifiche
ja: 変更の破棄
sk: Vyradenie zmien
sl: Zavrnite spremembe
zh_hant: 捨棄變更

# s418f2020fe996832
source: Confirm changes
da: Bekræft ændringer
el: Επιβεβαίωση αλλαγών
hu: Változások megerősítése
it: Confermare le modifiche
ja: 変更を確認する
sk: Potvrdenie zmien
sl: Potrdite spremembe
zh_hant: 確認變更

# sba509fd8ed61d1d5
source: Unsaved File
da: Ikke gemt fil
el: Μη αποθηκευμένο αρχείο
hu: Nem mentett fájl
it: File non salvato
ja: 未保存ファイル
sk: Neuložený súbor
sl: Neshranjena datoteka
zh_hant: 未儲存的檔案

# sef00c258bc1ecf1e
source: This explorable has unsaved changes.
da: Denne explorable har ikke gemte ændringer.
el: Αυτή η εξερεύνηση έχει μη αποθηκευμένες αλλαγές.
hu: Ez a felfedezhető nem mentett változásokkal rendelkezik.
it: Questo esplorabile presenta modifiche non salvate.
ja: このエクスプロラブルには保存されていない変更がある。
sk: Tento prieskumník má nezachované zmeny.
sl: V tem raziskovalnem gradivu so nespremenjene spremembe.
zh_hant: 此探索程式有未保存的變更。

# s731678e227a20559
source: This Device
da: Denne enhed
el: Αυτή η συσκευή
hu: Ez a készülék
it: Questo dispositivo
ja: この装置
sk: Toto zariadenie
sl: Ta naprava
zh_hant: 此裝置

# s71940c32987f675f
source: WebWriter Cloud
ja: ウェブライタークラウド
zh_hant: WebWriter 雲端

# s99a990f3841ad283
source: Files of
da: Filer af
el: Αρχεία της
hu: Fájlok a
it: File di
ja: ファイル
sk: Súbory
sl: Datoteke
zh_hant: 檔案

# s3eb6d1e6e79ed7c4
source: No documents found
da: Ingen dokumenter fundet
el: Δεν βρέθηκαν έγγραφα
hu: Nem találtak dokumentumokat
it: Nessun documento trovato
ja: 資料が見つかりません
sk: Nenašli sa žiadne dokumenty
sl: Ni najdenih dokumentov
zh_hant: 未找到任何文件

# s4e2562fe3990e621
source: Error connecting
da: Fejl ved tilslutning
el: Σφάλμα σύνδεσης
hu: Csatlakozási hiba
it: Errore di connessione
ja: 接続エラー
sk: Chyba pripojenia
sl: Napaka pri povezovanju
zh_hant: 連接錯誤

# sf52d840949a980d1
source: ${url.searchParams.get("filename") ?? "This file"} will be deleted permanently. Are you sure?
da: ${url.searchParams.get("filename") ?? "This file"} vil blive slettet permanent. Er du sikker på det?
el: ${url.searchParams.get("filename") ?? "This file"} θα διαγραφούν οριστικά. Είστε σίγουροι;
hu: ${url.searchParams.get("filename") ?? "This file"} véglegesen törlésre kerül. Biztos vagy benne?
it: ${url.searchParams.get("filename") ?? "This file"} sarà eliminato in modo permanente. Ne è sicuro?
ja: ${url.searchParams.get("filename") ?? "This file"} は永久に削除されます。確かですか？
sk: ${url.searchParams.get("filename") ?? "This file"} budú natrvalo vymazané. Ste si istí?
sl: ${url.searchParams.get("filename") ?? "This file"} bodo trajno izbrisani. Ste prepričani?
zh_hant: ${url.searchParams.get("filename") ?? "This file"} 將被永久刪除。您確定嗎？

# s9b7cd8860c8fc922
source: ${(this.url instanceof FileSystemFileHandle ? this.url.name : this.url.searchParams.get("filename")) ?? "This file"} will be overwritten. Are you sure?
da: ${this.url.searchParams.get("filename") ?? "This file"} vil blive overskrevet. Er du sikker på det?
el: ${this.url.searchParams.get("filename") ?? "This file"} θα αντικατασταθεί. Είστε σίγουροι;
hu: ${this.url.searchParams.get("filename") ?? "This file"} felülírásra kerül. Biztos vagy benne?
it: ${this.url.searchParams.get("filename") ?? "This file"} sarà sovrascritto. Ne è sicuro?
ja: ${this.url.searchParams.get("filename") ?? "This file"} は上書きされます。本当ですか？
sk: ${this.url.searchParams.get("filename") ?? "This file"} sa prepíšu. Ste si istí?
sl: ${this.url.searchParams.get("filename") ?? "This file"} se prepiše. Ste prepričani?
zh_hant: ${(this.url instanceof FileSystemFileHandle ? this.url.name : this.url.searchParams.get("filename")) ?? "This file"} 將被覆寫。您確定嗎？

# sfdb1e4d90981a535
source: Share this document
da: Del dette dokument
el: Μοιραστείτε αυτό το έγγραφο
hu: A dokumentum megosztása
it: Condividi questo documento
ja: このドキュメントを共有する
sk: Zdieľanie tohto dokumentu
sl: Deljenje tega dokumenta
zh_hant: 分享此文件

# s1c3fc313a9184670
source: Public Link
da: Offentligt link
el: Δημόσιος σύνδεσμος
hu: Nyilvános kapcsolat
it: Collegamento pubblico
ja: パブリックリンク
sk: Verejné prepojenie
sl: Javna povezava
zh_hant: 公開連結

# sc28864200d2a3799
source: Copy QR Code as image
da: Kopier QR-koden som billede
el: Αντιγράψτε τον κωδικό QR ως εικόνα
hu: QR-kód másolása képként
it: Copiare il codice QR come immagine
ja: QRコードを画像としてコピーする
sk: Skopírujte kód QR ako obrázok
sl: Kopiranje kode QR kot slike
zh_hant: 複製 QR 碼為影像

# sfc815c9078bba30a
source: Download QR Code as image
da: Download QR-kode som billede
el: Κατεβάστε τον κώδικα QR ως εικόνα
hu: QR-kód letöltése képként
it: Scaricare il codice QR come immagine
ja: QRコードを画像としてダウンロードする
sk: Stiahnutie kódu QR ako obrázka
sl: Prenesite kodo QR kot sliko
zh_hant: 將 QR 代碼下載為影像

# s3a5ca02f282d247e
source: Share...
da: Del...
el: Μοιραστείτε...
hu: Megosztás...
it: Condividi...
ja: シェア...
sk: Zdieľať...
sl: Delite...
zh_hant: 分享...

# sda2d76b976502a8d
source: Open...
da: Åben...
el: Ανοίξτε...
hu: Nyisd ki...
it: Aprire...
ja: オープン...
sk: Otvorené...
sl: Odprto...
zh_hant: 開啟...

# sb26035b596566abf
source: Unnamed
da: Ikke navngivet
el: Ανώνυμο
hu: Névtelen
it: Senza nome
ja: 無名
sk: Bez názvu
sl: Neimenovani
zh_hant: 未命名

# s4cb38675a21b2c98
source: Unsupported property type '${desc.type}' (processing as JSON)
da: Ikke-understøttet egenskabstype '${desc.type}' (behandles som JSON)
el: Μη υποστηριζόμενος τύπος ιδιότητας '${desc.type}' (επεξεργασία ως JSON)
hu: Nem támogatott tulajdonságtípus '${desc.type}' (JSON-ként történő feldolgozás)
it: Tipo di proprietà non supportato '${desc.type}' (elaborazione come JSON)
ja: サポートされていないプロパティ型 '${desc.type}' (JSON として処理)
sk: Nepodporovaný typ vlastnosti '${desc.type}' (spracovanie ako JSON)
sl: Nepodprta vrsta lastnosti '${desc.type}' (obdelava kot JSON)
zh_hant: 不支援的屬性類型 '${desc.type}' (以 JSON 格式處理)

# sa00df4e39c72d3b4
source: ${desc.widget} is not supported
da: ${desc.widget} er ikke understøttet
el: ${desc.widget} δεν υποστηρίζεται
hu: ${desc.widget} nem támogatott
it: ${desc.widget} non è supportato
ja: ${desc.widget} がサポートされていない
sk: ${desc.widget} nie je podporovaná
sl: ${desc.widget} ni podprta.
zh_hant: ${desc.widget} 不支援

# sf65df67a03bebe4b
source: Required for this widget
da: Påkrævet for denne widget
el: Απαιτείται για αυτό το widget
hu: Ehhez a widgethez szükséges
it: Richiesto per questo widget
ja: このウィジェットに必要
sk: Požadované pre tento widget
sl: Obvezno za ta gradnik
zh_hant: 此 widget 必須使用

# s8a9eb438abac7c6a
source: Labels
da: Etiketter
el: Ετικέτες
hu: Címkék
it: Etichette
ja: ラベル
sk: Štítky
sl: Etikete
zh_hant: 標籤

# sdef34fe08bb28b09
source: Chinese (Simplified)
da: Kinesisk (forenklet)
el: Κινέζικα (απλοποιημένα)
hu: Kínai (egyszerűsített)
it: Cinese (semplificato)
ja: 中国語（簡体字）
sk: Čínština (zjednodušená)
sl: Kitajščina (poenostavljena)
zh_hant: 簡體中文

# sf1868dc19e3917bb
source: Spanish
da: Spansk
el: Ισπανικά
hu: Spanyol
it: Spagnolo
ja: スペイン語
sk: Španielčina
sl: Španščina
zh_hant: 西班牙語

# s75a27f43413e02c5
source: French
da: Fransk
el: Γαλλικά
hu: Francia
it: Francese
ja: フランス語
sk: Francúzsky
sl: Francoski
zh_hant: 法語

# scf932840a69dbb7c
source: Portuguese
da: Portugisisk
el: Πορτογαλικά
hu: Portugál
it: Portoghese
ja: ポルトガル語
sk: Portugalčina
sl: Portugalska
zh_hant: 葡萄牙語

# sa30c12014e955946
source: Russian
da: Russer
el: Ρωσική
hu: Orosz
it: Russo
ja: ロシア語
sk: Ruský
sl: Ruski
zh_hant: 俄語

# seb8982ae8c3cdcc5
source: Indonesian
da: Indonesisk
el: Ινδονησιακή
hu: Indonéz
it: Indonesiano
ja: インドネシア語
sk: Indonézsky
sl: Indonezijski
zh_hant: 印尼語

# sdd35b688281b6dea
source: Japanese
da: Japansk
el: Ιαπωνικά
hu: Japán
it: Giapponese
ja: 日本語
sk: Japonský
sl: Japonski
zh_hant: 日本語

# s9d2d00982edafabb
source: Turkish
da: Tyrkisk
el: Τουρκικά
hu: Török
it: Turco
ja: トルコ語
sk: Turecký
sl: Turški
zh_hant: 土耳其語

# s94d61907ee22a8c1
source: Korean
da: Koreansk
el: Κορεάτικα
hu: Koreai
it: Coreano
ja: 韓国語
sk: Kórejský
sl: Korejski
zh_hant: 韓語

# sd48cc52117f4d68b
source: Italian
da: Italiensk
el: Ιταλικά
hu: Olasz
it: Italiano
ja: イタリア語
sk: Taliansky
sl: Italijanski
zh_hant: 義大利語

# sffa395f64ec6ac36
source: Bulgarian
da: Bulgarsk
el: Βουλγαρική
hu: Bolgár
it: Bulgaro
ja: ブルガリア語
sk: Bulharský
sl: Bolgarski
zh_hant: 保加利亞語

# sc94e314312a8900c
source: Czech
da: Tjekkisk
el: Τσεχική
hu: Cseh
it: Ceca
ja: チェコ語
sk: Český
sl: Češki
zh_hant: 捷克語

# sd9c21e5f60d6bdd8
source: Danish
da: Dansk
el: Δανικά
hu: Dán
it: Danese
ja: デンマーク語
sk: Dánsky
sl: Danska
zh_hant: 丹麥語

# scf00d48fd5953a03
source: Greek
da: Græsk
el: Ελληνική
hu: Görög
it: Greco
ja: ギリシャ語
sk: Grécky
sl: Grški
zh_hant: 希臘語

# sa6607436f60ccc1a
source: Estonian
da: Estisk
el: Εσθονικά
hu: Észt
it: Estone
ja: エストニア語
sk: Estónčina
sl: Estonski
zh_hant: 愛沙尼亞語

# sc98b103772de63f4
source: Finnish
da: Finsk
el: Φινλανδική
hu: Finn
it: Finlandese
ja: フィンランド語
sk: Fínsky
sl: Finska
zh_hant: 芬蘭語

# sda9254d1f1228e1a
source: Hungarian
da: Ungarsk
el: Ουγγρικό
hu: Magyar
it: Ungherese
ja: ハンガリー語
sk: Maďarský
sl: Madžarski
zh_hant: 匈牙利語

# sb2dc787b0983ebc6
source: Lithuanian
da: Litauisk
el: Λιθουανικά
hu: Litvánia
it: Lituano
ja: リトアニア語
sk: Litovský
sl: Litvanski
zh_hant: 立陶宛語

# sd3dcb76f7b28adb8
source: Latvian
da: Lettisk
el: Λετονία
hu: Lett
it: Lettone
ja: ラトビア語
sk: Lotyšský
sl: Latvijski
zh_hant: 拉脫維亞語

# s5941292bb77281ab
source: Norwegian Bokmål
da: Norsk bokmål
el: Νορβηγικό Bokmål
hu: Norvég Bokmål
it: Norvegese Bokmål
ja: ノルウェー語ブークモール
sk: Nórsky jazyk Bokmål
sl: norveški bokmål
zh_hant: 挪威文

# s95d56e58f816d211
source: Dutch
da: Hollandsk
el: Ολλανδικά
hu: Holland
it: Olandese
ja: オランダ語
sk: Holandský
sl: Nizozemska
zh_hant: 荷蘭語

# s03f49e598ffb11cc
source: Polish
da: Polsk
el: Πολωνικά
hu: Lengyel
it: Polacco
ja: ポーランド語
sk: Poľský
sl: Poljski
zh_hant: 波蘭語

# sc1aa1f6051b7102a
source: Romanian
da: Rumænsk
el: Ρουμανικά
hu: Román
it: Rumeno
ja: ルーマニア語
sk: Rumunský
sl: Romunski
zh_hant: 羅馬尼亞語

# se0cda6b80a1bb50f
source: Slovak
da: Slovakisk
el: Σλοβακική
hu: Szlovák
it: Slovacco
ja: スロバキア語
sk: Slovenská
sl: Slovaška
zh_hant: 斯洛伐克語

# se96d43a515b8451c
source: Slovenian
da: Slovensk
el: Σλοβενική
hu: Szlovén
it: Sloveno
ja: スロベニア語
sk: Slovinčina
sl: Slovenski
zh_hant: 斯洛文尼亞語

# sae185e6af80ec81e
source: Swedish
da: Svensk
el: Σουηδικά
hu: Svéd
it: Svedese
ja: スウェーデン
sk: Švédsky
sl: Švedski
zh_hant: 瑞典語

# sc4ee3e4ee994dafd
source: Ukrainian
da: Ukrainsk
el: Ουκρανικό
hu: Ukrán
it: Ucraino
ja: ウクライナ語
sk: Ukrajinský
sl: Ukrajinski
zh_hant: 烏克蘭

# s082869038c117fe5
source: Portuguese (Brazil)
da: Portugisisk (Brasilien)
el: Πορτογαλικά (Βραζιλία)
hu: Portugál (Brazília)
it: Portoghese (Brasile)
ja: ポルトガル語（ブラジル）
sk: Portugalčina (Brazília)
sl: portugalščina (Brazilija)
zh_hant: 葡萄牙語（巴西）

# s55905c735052d295
source: Thematic Break
da: Tematisk pause
el: Θεματικό διάλειμμα
hu: Tematikus szünet
it: Pausa tematica
ja: テーマ別休憩
sk: Tematická prestávka
sl: Tematski odmor
zh_hant: 主題休息

# s936aa0b239679585
source: Insert a thematic break (usually displayed as a horizontal line)
da: Indsæt et tematisk brud (vises normalt som en vandret linje)
el: Εισάγετε ένα θεματικό διάλειμμα (συνήθως εμφανίζεται ως οριζόντια γραμμή)
hu: Tematikus szünet beillesztése (általában vízszintes vonalként jelenik meg)
it: Inserire un'interruzione tematica (di solito visualizzata come una linea orizzontale)
ja: テーマの区切りを挿入する（通常は水平線で表示される）
sk: Vloženie tematického zlomu (zvyčajne sa zobrazuje ako vodorovná čiara)
sl: vstavite tematski prelom (običajno je prikazan kot vodoravna črta).
zh_hant: 插入主題中斷 (通常顯示為水平線)

# s4f26e7cb7c0a8318
source: Vector Drawing
da: Vektor-tegning
el: Διανυσματικό σχέδιο
hu: Vektoros rajzolás
it: Disegno vettoriale
ja: ベクタードローイング
sk: Vektorové kreslenie
sl: Vektorska risba
zh_hant: 向量繪圖

# sfbbab09dbe553571
source: Insert a vector drawing (SVG)
da: Indsæt en vektortegning (SVG)
el: Εισαγωγή διανυσματικού σχεδίου (SVG)
hu: Vektoros rajz (SVG) beillesztése
it: Inserire un disegno vettoriale (SVG)
ja: ベクター図面（SVG）の挿入
sk: Vloženie vektorovej kresby (SVG)
sl: Vstavite vektorsko risbo (SVG)
zh_hant: 插入向量繪圖 (SVG)

# sa589e1df65dde0ec
source: Set the size, padding, and margins of the selected elements
da: Indstil størrelse, udfyldning og margener for de valgte elementer
el: Ορίστε το μέγεθος, το padding και τα περιθώρια των επιλεγμένων στοιχείων
hu: A kiválasztott elemek méretének, kitöltésének és margóinak beállítása
it: Imposta le dimensioni, il padding e i margini degli elementi selezionati.
ja: 選択した要素のサイズ、パディング、マージンを設定する。
sk: Nastavenie veľkosti, výplne a okrajov vybraných prvkov
sl: nastavite velikost, oblazinjenje in robove izbranih elementov
zh_hant: 設定選取元素的大小、padding 及 margins

# s3f1e7a3f2b283d3b
source: Margin
el: Περιθώριο
it: Margine
ja: マージン
sl: Marža
zh_hant: 邊際利潤

# s9370dc6afa716b57
source: Border
da: Grænse
el: Σύνορα
hu: Határ
it: Confine
ja: 国境
sk: Hranica
sl: Meja
zh_hant: 邊界

# s7d8103f6f06f83d6
source: Padding
da: Polstring
el: γεμίζω
it: Imbottitura
ja: パディング
sk: Vypchávky
sl: Oblazinjenje
zh_hant: 襯墊

# s71a0549fd71219c9
source: Show unstable packages
da: Vis ustabile pakker
el: Εμφάνιση ασταθών πακέτων
hu: Instabil csomagok megjelenítése
it: Mostra i pacchetti instabili
ja: 不安定なパッケージを表示する
sk: Zobraziť nestabilné balíky
sl: Prikaži nestabilne pakete
zh_hant: 顯示不穩定的套件

# s0de0febab8a4beaf
source: Error reading this package
da: Fejl ved læsning af denne pakke
el: Σφάλμα ανάγνωσης αυτού του πακέτου
hu: Hiba a csomag olvasásában
it: Errore nella lettura di questo pacchetto
ja: このパッケージの読み取りエラー
sk: Chyba pri čítaní tohto balíka
sl: Napaka pri branju tega paketa
zh_hant: 讀取此套件時出錯

# s69a49786a8009f43
source: Find packages...
da: Find pakker...
el: Βρείτε πακέτα...
hu: Csomagok keresése...
it: Trova i pacchetti...
ja: パッケージを探す...
sk: Nájsť balíky...
sl: Poiščite pakete...
zh_hant: 尋找套裝...

# s5e2cba97c0d971bd
source: Reload packages
da: Genindlæs pakker
el: Επαναφόρτωση πακέτων
hu: Csomagok újratöltése
it: Ricarica i pacchetti
ja: パッケージのリロード
sk: Načítanie balíkov
sl: Ponovno polnjenje paketov
zh_hant: 重新載入套件

# s7aaf0c06e69600f1
source: Error with
da: Fejl med
el: Σφάλμα με
hu: Hiba a
it: Errore con
ja: エラー
sk: Chyba s
sl: Napaka z
zh_hant: 錯誤與

# sd5cf95145e4d89ca
source: Unpin this snippet
da: Frigiv dette uddrag
el: Ξεκαρφιτσώστε αυτό το απόσπασμα
hu: Tűzd ki ezt a részletet
it: Disimpegnare questo frammento
ja: このスニペットをアンピンする
sk: Odstráňte tento úryvok
sl: Odpiraj ta utrinek
zh_hant: 取消釘選此片段

# s02106cc2ef0e7578
source: New pin...
da: Ny nål...
el: Νέα καρφίτσα...
hu: Új tű...
it: Nuovo perno...
ja: 新しいピン...
sk: Nový kolík...
sl: Nov zatič...
zh_hant: 新的針腳...

# s7cb4e55c59663b1c
source: Company
da: Virksomhed
el: Εταιρεία
hu: Cég
it: Azienda
ja: 会社概要
sk: Spoločnosť
sl: Podjetje
zh_hant: 公司簡介

# s5da52af9b083c29a
source: Model
el: Μοντέλο
hu: Modell
it: Modello
ja: モデル
zh_hant: 型號

# s9781a5bb3fcb26a3
source: Select a company first
da: Vælg en virksomhed først
el: Επιλέξτε πρώτα μια εταιρεία
hu: Először válasszon ki egy vállalatot
it: Selezionare prima un'azienda
ja: まず会社を選ぶ
sk: Vyberte si najprv spoločnosť
sl: Najprej izberite podjetje
zh_hant: 先選擇公司

# s15d0c0657c1ee08c
source: API Key
da: API-nøgle
el: Κλειδί API
hu: API kulcs
it: Chiave API
ja: APIキー
sk: Kľúč API
sl: Ključ API
zh_hant: API 金鑰

# s429bd646f1cf8bc6
source: Grammar LLM accounts allow you to use the Grammar LLM API to correct grammar in text.
da: Med Grammar LLM-konti kan du bruge Grammar LLM-API'en til at rette grammatik i tekst.
el: Οι λογαριασμοί Grammar LLM σας επιτρέπουν να χρησιμοποιείτε το API Grammar LLM για να διορθώνετε τη γραμματική στο κείμενο.
hu: A Grammar LLM fiókok lehetővé teszik a Grammar LLM API használatát a szöveg nyelvtani javítására.
it: Gli account Grammar LLM consentono di utilizzare l'API Grammar LLM per correggere la grammatica nel testo.
ja: Grammar LLMアカウントでは、Grammar LLM APIを使ってテキストの文法を修正することができます。
sk: Účty Grammar LLM umožňujú používať rozhranie API Grammar LLM na opravu gramatiky v texte.
sl: Računi Grammar LLM vam omogočajo uporabo vmesnika API Grammar LLM za popravljanje slovnice v besedilu.
zh_hant: Grammar LLM 帳戶可讓您使用 Grammar LLM API 來修正文字中的文法。

# s1351209ef74ee729
source: Span all columns
da: Spænd over alle kolonner
el: Εκτείνετε όλες τις στήλες
hu: Az összes oszlop felölelése
it: Estensione di tutte le colonne
ja: すべての列をスパンする
sk: Rozpätie všetkých stĺpcov
sl: Razpon vseh stolpcev
zh_hant: 跨越所有欄位

# sf0cab2483f66aa2e
source: Custom
da: Brugerdefineret
el: Προσαρμοσμένο
it: Personalizzato
ja: カスタム
sk: Vlastné
sl: Po meri
zh_hant: 自訂
