Repository: webwriter-app/webwriter
Catalog: @webwriter/core/viewmodel/localizationcontroller/localization/*.xlf
Languages: da, el, hu, it, ja, sk, sl, zh_hant

# s0c27336067c59611
source: Scroll padding
da: Rullepolstring
el: Μαξιλάρι κύλισης
hu: Görgetés kitöltés
it: Imbottitura a scorrimento
ja: スクロールパディング
sk: Polstrovanie rolovania
sl: Podloga za pomikanje
zh_hant: 捲動填充

# s4e191bdb4700a6e9
source: Overscroll (x)
ja: オーバースクロール（x）
sk: Posunutie na druhú stranu (x)
sl: Previjanje (x)
zh_hant: 過卷 (x)

# s4e1c7fdb470386ac
source: Overscroll (y)
ja: オーバースクロール
sk: Posunutie na druhú stranu (y)
sl: Premikanje po zaslonu (y)
zh_hant: 過卷 (y)

# s001dd78415a91fa0
source: Scrollbar gutter
da: Rullefeltets rende
el: Κοπή γραμμής κύλισης
hu: Gördítősáv eresz
it: Griglia della barra di scorrimento
ja: スクロールバーの溝
sk: Žľab posuvníka
sl: Žleb drsne vrstice
zh_hant: 捲動條溝槽

# sf9ecf969dd4b8164
source: Both edges
da: Begge kanter
el: Και οι δύο άκρες
hu: Mindkét él
it: Entrambi i bordi
ja: 両端
sk: Oba okraje
sl: Oba robova
zh_hant: 兩邊

# saf9e5134ba1a7d30
source: Scroll snap
el: Κλείσιμο κύλισης
hu: Görgetés pattintás
it: Scorrimento a scatto
ja: スクロールスナップ
sl: Previjanje snap
zh_hant: 捲動按鈕

# sea24bdcaa2bd2dec
source: Mandatory snap
da: Obligatorisk snap
el: Υποχρεωτικό snap
hu: Kötelező csettintés
it: Scatto obbligatorio
ja: スナップ必須
sk: Povinné snímanie
sl: Obvezen posnetek
zh_hant: 強制按鈕

# s6787497df07fa97e
source: May scroll over stops
da: Kan rulle over stop
el: Μπορεί να μετακινηθεί πάνω από στάσεις
hu: Megállók felett görgethet
it: Può scorrere sopra le fermate
ja: ストップの上にスクロールすることができる
sk: Môže prechádzať cez zastávky
sl: Lahko se pomaknete čez postanke
zh_hant: 可在停止點上捲動

# s9258280591309342
source: Scroll snap align (x)
el: Ευθυγράμμιση κύλισης (x)
hu: Görgetés snap igazítás (x)
it: Allineamento dello scatto di scorrimento (x)
ja: スクロールスナップアライメント（x）
sk: Zarovnanie pri posúvaní (x)
sl: Poravnava premikanja (x)
zh_hant: 捲動快速對齊 (x)

# s92548405912d46bf
source: Scroll snap align (y)
el: Ευθυγράμμιση κύλισης (y)
hu: Görgetés snap igazítás (y)
it: Allineamento dello snap di scorrimento (y)
ja: スクロールスナップアライメント (y)
sk: Zarovnanie pri posúvaní (y)
sl: Poravnava premikanja (y)
zh_hant: 捲動快速對齊 (y)

# s624e31cd4f1b89d4
source: Smooth scroll
da: Jævn scrollning
el: Ομαλή κύλιση
hu: Sima görgetés
it: Scorrimento fluido
ja: スムーズスクロール
sk: Hladké posúvanie
sl: Gladko pomikanje
zh_hant: 平順捲動

# sb0f3327210fe18fc
source: Columns
da: Søjler
el: Στήλες
hu: Oszlopok
it: Colonne
ja: コラム
sk: Stĺpce
sl: Stolpci
zh_hant: 欄位

# sd01178c54f648118
source: Balance columns
da: Balance-kolonner
el: Στήλες ισορροπίας
hu: Egyensúly oszlopok
it: Colonne di bilancio
ja: バランス・コラム
sk: Stĺpce bilancie
sl: Stebri za ravnotežje
zh_hant: 平衡欄

# sba88d90cd6c751b3
source: Column rule
da: Kolonneregel
el: Κανόνας στήλης
hu: Oszlop szabály
it: Regola della colonna
ja: コラムルール
sk: Pravidlo stĺpca
sl: Pravilo stolpca
zh_hant: 欄位規則

# sd3a288c1094b8a63
source: Column rule width
da: Kolonnens regelbredde
el: Πλάτος κανόνα στήλης
hu: Oszlop szabályszélesség
it: Larghezza della regola della colonna
ja: 列のルール幅
sk: Šírka pravidla stĺpca
sl: Širina pravila stolpca
zh_hant: 欄位規則寬度

# s3124653c272f054c
source: Column rule color
da: Kolonnens regelfarve
el: Χρώμα κανόνα στήλης
hu: Oszlop szabály színe
it: Colore della regola della colonna
ja: カラムルールの色
sk: Farba pravidla stĺpca
sl: Barva pravila stolpca
zh_hant: 列規則顏色

# s01b56d233c6c5cac
source: Sectioning
da: Opdeling i sektioner
el: Διαχωρισμός
hu: Szekcionálás
it: Sezionamento
ja: セクショニング
sk: Rozdelenie na sekcie
sl: Sekcioniranje
zh_hant: 分段

# s68e0e3a2bab7ce3e
source: Avoid
da: Undgå at
el: Αποφύγετε το
hu: Kerülje a
it: Evitare
ja: 避ける
sk: Vyhnite sa stránke
sl: Izogibajte se
zh_hant: 避免

# s314a4f7685c8e824
source: Always
da: Altid
el: Πάντα
hu: Mindig
it: Sempre
ja: 常に
sk: Vždy
sl: Vedno
zh_hant: 永遠

# s4bbff4e008690da1
source: Avoid page
da: Undgå side
el: Αποφύγετε τη σελίδα
hu: Kerülje az oldalt
it: Evitare la pagina
ja: ページを避ける
sk: Vyhnúť sa stránke
sl: Izogibajte se strani
zh_hant: 避免頁面

# s2e192b19ed15fcf6
source: Page
da: Side
el: Σελίδα
hu: Oldal
it: Pagina
ja: ページ
sk: Strana
sl: Stran
zh_hant: 頁數

# sae76e25497dcee58
source: Recto
ja: レクト
zh_hant: 直線

# sff3df0c2823ec6e4
source: Verso
ja: ヴァーソ

# seb19675a580f0628
source: Avoid column
da: Undgå kolonne
el: Αποφύγετε τη στήλη
hu: Kerülje az oszlopot
it: Evitare la colonna
ja: コラムを避ける
sk: Vyhnite sa stĺpcu
sl: Izogibajte se stolpcu
zh_hant: 避免列

# s9e40e59654c8ad67
source: Column
da: Søjle
el: Στήλη
hu: Oszlop
it: Colonna
ja: コラム
sk: Stĺpec
sl: Stolpec
zh_hant: 專欄

# s565cd5ffb0158c46
source: Avoid region
da: Undgå område
el: Αποφύγετε την περιοχή
hu: Kerülje a régiót
it: Evitare la regione
ja: 地域を避ける
sk: Vyhnite sa regiónu
sl: Izogibajte se regiji
zh_hant: 避免區域

# sb51270e19988f9bd
source: Region
el: Περιοχή
hu: Régió
it: Regione
ja: 地域
sk: Región
sl: Regija
zh_hant: 地區

# s8a29cb39a42f83f3
source: Break before
da: Pause før
el: Διάλειμμα πριν
hu: Szünet előtt
it: Pausa prima
ja: 休憩前
sk: Prestávka pred
sl: Prekinitev pred
zh_hant: 休息前

# se638417c560cfe5c
source: Break inside
da: Bryd ind
el: Διάλειμμα μέσα
hu: Betörés belülről
it: Interrompere l'attività all'interno
ja: 内部に侵入
sk: Prelomenie vo vnútri
sl: Vstopite v notranjost
zh_hant: 闖入

# s158b6ec6b1fffcb2
source: Break after
da: Pause efter
el: Διάλειμμα μετά
hu: Szünet után
it: Pausa dopo
ja: 休憩
sk: Prestávka po
sl: Prekinitev po
zh_hant: 休息後

# sfd0cde85070d2eb2
source: Flex
it: Flessibile
ja: フレックス
zh_hant: 彈性

# sa013e119fec906fb
source: Row
da: Række
el: Σειρά
hu: Sor
it: Fila
ja: 列
sk: Riadok
sl: Vrstica
zh_hant: 行數

# s9d430adc5be110e9
source: Row Reverse
da: Række baglæns
el: Αντίστροφη σειρά
hu: Fordított sor
it: Inversione di riga
ja: 行 逆
sk: Obrátený rad
sl: Obratna vrstica
zh_hant: 行逆轉

# saaec15c97a9e4245
source: Column Reverse
da: Kolonne baglæns
el: Αντίστροφη στήλη
hu: Oszlop fordított
it: Inversione della colonna
ja: カラム・リバース
sk: Obrátenie stĺpca
sl: Obratni stolpec
zh_hant: 列反向

# s0d86afa3c6a1e28b
source: Flex direction
da: Flex-retning
el: Κατεύθυνση Flex
hu: Flex irány
it: Direzione di flessione
ja: フレックス方向
sk: Smer flex
sl: Smer gibanja
zh_hant: 彈性方向

# s1af8b67d1c85c811
source: Space between
da: Mellemrum mellem
el: Διάστημα μεταξύ
hu: Közötti tér
it: Spazio tra
ja: 間のスペース
sk: Priestor medzi
sl: Prostor med
zh_hant: 間距

# s456a8d744313852a
source: Space around
da: Plads omkring
el: Χώρος γύρω από
hu: Tér körül
it: Spazio intorno
ja: 周辺スペース
sk: Priestor okolo
sl: Prostor okoli
zh_hant: 周圍空間

# s66765c420ee578e4
source: Space evenly
da: Jævnt fordelt plads
el: Χώρος ομοιόμορφα
hu: Tér egyenletesen
it: Spazio in modo uniforme
ja: 均等なスペース
sk: Priestor rovnomerne
sl: Enakomeren prostor
zh_hant: 空間均勻

# s97881699a2b21d5b
source: Row gap
da: Rækkeafstand
el: Διάκενο γραμμής
hu: Soros rés
it: Distanza tra le file
ja: 列の隙間
sk: Medzera v riadku
sl: Vrzel v vrstici
zh_hant: 行間隙

# s1aa1cb63ad44bc6f
source: Column gap
da: Mellemrum i søjlen
el: Διάκενο στήλης
hu: Oszlop hézag
it: Distanza tra le colonne
ja: カラム・ギャップ
sk: Medzera medzi stĺpcami
sl: Vrzel v stolpcu
zh_hant: 列間隙

# se619a501d1bfe6a5
source: Wrap
da: Indpakning
it: Avvolgimento
ja: ラップ
sk: Zabaľte
sl: Zaviti
zh_hant: 包裝

# s3ffcdc5db5e7d0c5
source: Reverse
da: Omvendt
el: Αντίστροφη
hu: Fordított
it: Inverso
ja: リバース
sk: Reverzný
sl: Obratno
zh_hant: 反向

# s25e1a07e454c2c11
source: Grid
da: Gitter
el: Πλέγμα
hu: Rács
it: Griglia
ja: グリッド
sk: Sieť
sl: Mreža
zh_hant: 網格

# s6bd7a02fdf93e653
source: Align content
da: Juster indholdet
el: Ευθυγράμμιση περιεχομένου
hu: A tartalom összehangolása
it: Allineare i contenuti
ja: コンテンツを揃える
sk: Zosúladenie obsahu
sl: Uskladitev vsebine
zh_hant: 對齊內容

# s35ae5f4e0fa2777b
source: Custom align
da: Brugerdefineret justering
el: Προσαρμοσμένη ευθυγράμμιση
hu: Egyéni igazítás
it: Allineamento personalizzato
ja: カスタムアライメント
sk: Vlastné zarovnanie
sl: Poravnava po meri
zh_hant: 自訂對齊

# s6e4c20c6debcd5ca
source: Custom justify
da: Brugerdefineret begrundelse
el: Προσαρμοσμένη δικαιολογήστε
hu: Egyéni igazolás
it: Giustificare in modo personalizzato
ja: カスタムジャスティファイ
sk: Vlastné odôvodnenie
sl: Po meri upravičiti
zh_hant: 自訂合理化

# se633223a0b88625e
source: Cell placement
da: Placering af celler
el: Τοποθέτηση κυττάρων
hu: Cellák elhelyezése
it: Posizionamento delle celle
ja: セル配置
sk: Umiestnenie buniek
sl: Razporeditev celic
zh_hant: 單元位置

# s88676f992b2965db
source: Stretch cell content
da: Stræk cellens indhold
el: Τεντώστε το περιεχόμενο του κελιού
hu: A cellák tartalmának nyújtása
it: Contenuto delle celle allungate
ja: セルの内容を伸ばす
sk: Roztiahnutie obsahu bunky
sl: Raztegnite vsebino celic
zh_hant: 拉伸儲存格內容

# s71dec51005acc1e4
source: Row dense
da: Række tæt
el: Σειρά πυκνή
hu: Sűrű sor
it: Fila densa
ja: 列密集
sk: Hustý riadok
sl: Gosta vrstica
zh_hant: 行列密集

# s96a045dcade75ad0
source: Column dense
da: Søjle tæt
el: Στήλη πυκνή
hu: Oszlop sűrű
it: Colonna densa
ja: 列の密集度
sk: Hustý stĺpec
sl: Gostota stolpca
zh_hant: 立柱密集

# sb740eab4afd5a710
source: Grid auto flow
da: Automatisk flow i nettet
el: Αυτόματη ροή πλέγματος
hu: Rács automatikus áramlás
it: Flusso automatico della griglia
ja: グリッド・オートフロー
sk: Automatický tok siete
sl: Samodejni pretok mreže
zh_hant: 網格自動流量

# sa2eff4dad1c119f1
source: Grid template
da: Gitterskabelon
el: Πρότυπο πλέγματος
hu: Rács sablon
it: Modello di griglia
ja: グリッドテンプレート
sk: Šablóna mriežky
sl: Predloga mreže
zh_hant: 網格模板

# s13ebd619c8a06a6d
source: Grid auto rows
da: Gitter med automatiske rækker
el: Αυτόματες γραμμές πλέγματος
hu: Rács automatikus sorok
it: Griglia a righe automatiche
ja: グリッド自動行
sk: Automatické riadky mriežky
sl: Mreža samodejnih vrstic
zh_hant: 網格自動行列

# scbe537fc38ff4c13
source: Grid auto columns
da: Automatiske kolonner i gitteret
el: Αυτόματες στήλες πλέγματος
hu: Rács automatikus oszlopok
it: Griglia colonne automatiche
ja: グリッド自動列
sk: Automatické stĺpce mriežky
sl: Samodejni stolpci v mreži
zh_hant: 網格自動列

# sed713f1b916fb469
source: Border spacing (x)
da: Afstand mellem kanter (x)
el: Απόσταση συνόρων (x)
hu: Határtávolság (x)
it: Spaziatura tra i bordi (x)
ja: ボーダー間隔 (x)
sk: Vzdialenosť medzi hranicami (x)
sl: Razmik med robovi (x)
zh_hant: 邊界間距 (x)

# sed74a31b9172942c
source: Border spacing (y)
da: Afstand mellem kanter (y)
el: Απόσταση συνόρων (y)
hu: Határtávolság (y)
it: Spaziatura del bordo (y)
ja: ボーダー間隔 (y)
sk: Vzdialenosť medzi hranicami (y)
sl: Razmik med robovi (y)
zh_hant: 邊界間距 (y)

# sc1edebeaef92b7bd
source: Fixed table layout
da: Fast tabel-layout
el: Σταθερή διάταξη πίνακα
hu: Rögzített táblázat elrendezés
it: Layout di tabella fisso
ja: 固定テーブルレイアウト
sk: Pevné rozloženie tabuľky
sl: Določena postavitev tabele
zh_hant: 固定的表格佈局

# sb59d621e3c93cc27
source: Shared cell borders
da: Delte cellegrænser
el: Κοινά όρια κελιών
hu: Közös cellahatárok
it: Bordi di cella condivisi
ja: 共有セルの境界線
sk: Spoločné hranice buniek
sl: Skupne meje celic
zh_hant: 共用儲存格邊界

# sa4f137f8619093a5
source: Caption at bottom
da: Billedtekst i bunden
el: Λεζάντα στο κάτω μέρος
hu: Felirat alul
it: Didascalia in basso
ja: 下部にキャプション
sk: Titulok v dolnej časti
sl: Napis na dnu
zh_hant: 底部標題

# s8a6585c48ea104e9
source: Hide empty cells
da: Skjul tomme celler
el: Απόκρυψη κενών κελιών
hu: Üres cellák elrejtése
it: Nascondere le celle vuote
ja: 空のセルを隠す
sk: Skryť prázdne bunky
sl: Skrijte prazne celice
zh_hant: 隱藏空儲存格

# s49dd67aed00029ef
source: Math
da: Matematik
el: Μαθηματικά
hu: Matematika
it: Matematica
ja: 数学
sk: Matematika
sl: Matematika
zh_hant: 數學

# sad6be321164d08c8
source: Compact math
da: Kompakt matematik
el: Συμπαγή μαθηματικά
hu: Kompakt matematika
it: Matematica compatta
ja: コンパクトな数学
sk: Kompaktná matematika
sl: Kompaktna matematika
zh_hant: 緊湊型數學

# s6ac62e1c8c66f3bb
source: Compact superscr.
da: Kompakt superscr.
hu: Kompakt superscr.
it: Supercronaca compatta.
ja: コンパクトなsuperscr.
sk: Kompaktné superskriptá.
sl: Kompaktni superscr.
zh_hant: 緊湊型 superscr.

# s036d35e03be98d22
source: Math depth
da: Matematisk dybde
el: Μαθηματικό βάθος
hu: Matematikai mélység
it: Profondità matematica
ja: 数学の深さ
sk: Hĺbka matematiky
sl: Matematična globina
zh_hant: 數學深度

# s72f2a02e2a5a4ee3
source: Media
da: Medier
el: Μέσα ενημέρωσης
hu: Média
ja: メディア
sk: Médiá
sl: Mediji
zh_hant: 媒體

# s69d88ef4b2618980
source: Cover
da: Omslag
el: Εξώφυλλο
hu: Borító
it: Copertina
ja: カバー
sk: Obal
sl: Pokrov
zh_hant: 封面

# s29a1c26521879b9f
source: Scale down
da: Skaler ned
el: Κλιμάκωση προς τα κάτω
hu: Méretezés lefelé
it: Riduzione della scala
ja: 縮小
sk: Zníženie rozsahu
sl: Zmanjšanje obsega
zh_hant: 縮小規模

# s0a3ddcba94027d95
source: Object fit
da: Objektets pasform
el: Εφαρμογή αντικειμένου
hu: Tárgy illeszkedés
it: Adattamento dell'oggetto
ja: オブジェクトのフィット感
sk: Umiestnenie objektu
sl: Prileganje predmeta
zh_hant: 物件配合

# s579c69f419b6caef
source: Smooth
da: Glat
el: Ομαλή
hu: Sima
it: Liscio
ja: スムーズ
sk: Hladký
sl: Gladko
zh_hant: 光滑

# s741fae02b3dd24f3
source: Pixelated
da: Pixeleret
hu: Pixelált
it: Pixelato
ja: ピクセル化
zh_hant: 像素化

# sa126cf8c627cec1e
source: Image rendering
da: Rendering af billeder
el: Απεικόνιση εικόνας
hu: Kép renderelés
it: Rendering dell'immagine
ja: イメージレンダリング
sk: Vykresľovanie obrázkov
sl: Upodabljanje slik
zh_hant: 影像渲染

# se58467472725ad0c
source: Image resolution
da: Billedopløsning
el: Ανάλυση εικόνας
hu: Képfelbontás
it: Risoluzione dell'immagine
ja: 画像解像度
sk: Rozlíšenie obrazu
sl: Ločljivost slike
zh_hant: 影像解析度

# sab4d9283896d9422
source: Snap resolution pixels
da: Snap-opløsningspixels
el: Εικονοστοιχεία ανάλυσης Snap
hu: Snap felbontású pixelek
it: Risoluzione istantanea pixel
ja: スナップ解像度ピクセル
sk: Pixely rozlíšenia Snap
sl: Piksli ločljivosti Snap
zh_hant: 擷取解析度像素

# s0befccf152b6c0a9
source: Orient from metadata
da: Orientering fra metadata
el: Προσανατολισμός από μεταδεδομένα
hu: Orient a metaadatokból
it: Orientare dai metadati
ja: メタデータからのオリエント
sk: Orientovať sa z metadát
sl: Orient iz metapodatkov
zh_hant: 來自元資料

# sea52df2b70a5c10d
source: Ruby
it: Rubino
ja: ルビー
zh_hant: 紅寶石

# sa644d580d8a11e60
source: Ruby alignment
da: Ruby-tilpasning
el: Ευθυγράμμιση Ruby
hu: Ruby igazítás
it: Allineamento del rubino
ja: ルビー・アライメント
sk: Zarovnanie rubínu
sl: Poravnava Rubina
zh_hant: 紅寶石對齊

# sed318ec045c5144f
source: Over
el: Πάνω από
hu: Vége
it: Oltre
ja: オーバー
sk: Viac ako
sl: Več kot
zh_hant: 結束

# sc53de149fcaad713
source: Inter-character
da: Mellem karaktererne
el: Μεταξύ χαρακτήρων
hu: Szereplők közötti
it: Intercarattere
ja: キャラクター間
sk: Medzi postavami
sl: Medbesedilni odnosi
zh_hant: 字元間

# s7d27db3c9639c6dd
source: Alternate
da: Alternativ
el: Εναλλακτική
hu: Alternatív
it: Alternanza
ja: 代替
sk: Alternatívny
sl: Nadomestni naslov
zh_hant: 候選

# saad4380b9cc6cefd
source: Alternate over
da: Skift over
el: Εναλλαγή πάνω από
it: Alternanza su
ja: 交互
sk: Striedanie cez
sl: Nadomestni nad
zh_hant: 交替覆蓋

# s037b1dc850a89273
source: Alternate under
da: Alternativ under
el: Εναλλακτική λύση στο πλαίσιο
hu: Alternatív alatt
it: Alternare sotto
ja: 代替
sk: Alternatívne pod
sl: Nadomestni pod
zh_hant: 下的替代

# s3a179f6db2972384
source: Ruby position
el: Θέση Ruby
hu: Ruby pozíció
it: Posizione del rubino
ja: ルビーのポジション
sk: Pozícia Ruby
sl: Položaj Ruby
zh_hant: 紅寶石位置

# sfcebd18506f1e535
source: Flow
el: Ροή
it: Flusso
ja: フロー
sk: Prietok
sl: Pretok
zh_hant: 流量

# sc6415b50ff928294
source: List item
da: Liste over emner
el: Στοιχείο λίστας
hu: Listaelem
it: Voce dell'elenco
ja: リスト項目
sk: Položka zoznamu
sl: Postavka seznama
zh_hant: 清單項目

# sf0ca10f343249063
source: Contents
da: Indhold
el: Περιεχόμενα
hu: Tartalom
it: Contenuti
ja: 内容
sk: Obsah
sl: Vsebina
zh_hant: 內容

# s1125d159f7e64df5
source: Display
da: Skærm
el: Εμφάνιση
hu: Megjelenítés
ja: ディスプレイ
sk: Zobrazenie
sl: Prikaz
zh_hant: 顯示器

# sca7cfe2bef51b2a5
source: Root
da: Rod
el: Ρίζα
hu: Gyökér
it: Radice
ja: ルート
sk: Koreň
sl: Korenina
zh_hant: 根

# sca7fed2bef53cb99
source: Role
da: Rolle
el: Ρόλος
hu: Szerepvállalás
it: Ruolo
ja: 役割
sk: Úloha
sl: Vloga
zh_hant: 角色

# sf4849bc200e279ed
source: Table caption
da: Billedtekst til tabel
el: Λεζάντα πίνακα
hu: A táblázat felirata
it: Didascalia della tabella
ja: 表のキャプション
sk: Nadpis tabuľky
sl: Naslov tabele
zh_hant: 表格說明

# s41f65a763f8e44ab
source: Table header group
da: Gruppe af tabeloverskrifter
el: Ομάδα επικεφαλίδων πίνακα
hu: Asztalfejléc csoport
it: Gruppo di intestazione della tabella
ja: テーブル・ヘッダー・グループ
sk: Skupina záhlaví tabuliek
sl: Skupina glave tabele
zh_hant: 表頭群組

# s85f9aa6d3ea0e421
source: Table footer group
da: Gruppe af bordfødder
el: Ομάδα υποσέλιδων πίνακα
hu: A táblázat lábléc csoportja
it: Gruppo di piè di pagina della tabella
ja: テーブル・フッター・グループ
sk: Skupina päty tabuľky
sl: Skupina noge tabele
zh_hant: 表格頁腳群組

# sc1a155cc25899250
source: Table row group
da: Gruppe af tabelrækker
el: Ομάδα γραμμών πίνακα
hu: Táblázatsor-csoport
it: Gruppo di righe della tabella
ja: テーブル行グループ
sk: Skupina riadkov tabuľky
sl: Skupina vrstic tabele
zh_hant: 表格行群

# s5b474b5c0ac0c7c4
source: Table column group
da: Gruppe af tabelkolonner
el: Ομάδα στηλών πίνακα
hu: Táblázat oszlopcsoport
it: Gruppo di colonne della tabella
ja: テーブル列グループ
sk: Skupina stĺpcov tabuľky
sl: Skupina stolpcev tabele
zh_hant: 表列群組

# s68b87d7b61052dc3
source: Table row
da: Tabelrække
el: Σειρά πίνακα
hu: Táblázatsor
it: Riga della tabella
ja: テーブルの列
sk: Riadok tabuľky
sl: Vrstica tabele
zh_hant: 表列

# s9caf10388ab3562f
source: Table column
da: Tabelkolonne
el: Στήλη πίνακα
hu: Táblázat oszlop
it: Colonna della tabella
ja: 表欄
sk: Stĺpec tabuľky
sl: Stolpec tabele
zh_hant: 表列

# s07970793b21351fd
source: Ruby base container
el: Δοχείο βάσης Ruby
hu: Ruby alaptartály
it: Contenitore di base Ruby
ja: ルビー・ベース・コンテナ
sk: Základný kontajner Ruby
sl: Osnovna posoda Ruby
zh_hant: Ruby 基本容器

# s8fad58c831ecf017
source: Ruby text container
da: Ruby-tekstbeholder
el: Δοχείο κειμένου Ruby
hu: Ruby szövegkonténer
it: Contenitore di testo in rubino
ja: ルビー・テキスト・コンテナ
sk: Textový kontajner Ruby
sl: Rubinova posoda za besedilo
zh_hant: Ruby 文字容器

# sb0f93c1c60c0249a
source: Ruby base
el: Βάση Ruby
hu: Rubin alap
it: Base in rubino
ja: ルビー・ベース
sk: Rubínová základňa
sl: Rubinasta osnova
zh_hant: 紅寶石底座

# sbd35ee879d9cf770
source: Ruby text
da: Ruby-tekst
el: Κείμενο Ruby
hu: Ruby szöveg
it: Testo in rubino
ja: ルビーテキスト
sk: Rubínový text
sl: Besedilo Rubin
zh_hant: Ruby 文字

# sea896ed51ad33287
source: No specific styles available
da: Ingen specifikke stilarter tilgængelige
el: Δεν υπάρχουν διαθέσιμα συγκεκριμένα στυλ
hu: Nincsenek specifikus stílusok
it: Non sono disponibili stili specifici
ja: 特定のスタイルなし
sk: Nie sú k dispozícii žiadne špecifické štýly
sl: Posebni slogi niso na voljo
zh_hant: 無特定款式

# sb71941f552f3504d
source: Set special value
da: Indstil særlig værdi
el: Ορισμός ειδικής τιμής
hu: Speciális érték beállítása
it: Impostare un valore speciale
ja: 特別な値を設定する
sk: Nastavenie špeciálnej hodnoty
sl: Nastavitev posebne vrednosti
zh_hant: 設定特殊值

# sfb68cae41d749423
source: Initial
da: Indledende
el: Αρχικό
hu: Kezdeti
it: Iniziale
ja: 初回
sk: Úvodná stránka
sl: Začetni
zh_hant: 初始

# s6b585ba37cdb8260
source: Inherit
da: Arve
el: Κληρονόμος
hu: Örökölni
it: Ereditare
ja: 継承
sk: Zdediť
sl: Dediči
zh_hant: 繼承

# sb45f9fb4dba6e71a
source: Unset
da: Ikke indstillet
el: Μη ρυθμισμένο
it: Non impostato
ja: アンセット
sk: Nenastavené
sl: Nenačrtovano
zh_hant: 未設定

# sd89a2e529b31ef43
source: Revert
da: Vend tilbage
el: Επιστροφή
hu: Vissza
it: Inversione di marcia
ja: 復帰
sk: Vrátiť
sl: Obrnite
zh_hant: 回復

# sb741b6e0ca589122
source: Revert layer
da: Vend tilbage til laget
el: Στρώμα αναστροφής
hu: Visszavont réteg
it: Strato di inversione
ja: リバーターレイヤー
sk: Vrátenie vrstvy
sl: Vrnitev plasti
zh_hant: 還原層

# s844a76d1843ceb3c
source: Reset to default
da: Nulstil til standard
el: Επαναφορά στην προεπιλογή
hu: Alapértelmezettre visszaállítása
it: Ripristino delle impostazioni predefinite
ja: デフォルトに戻す
sk: Obnovenie predvoleného nastavenia
sl: Ponastavitev na privzeto vrednost
zh_hant: 重設為預設值

# s2f8da2cb5f236588
source: The name of your package. Must be scoped, e.g. `@org/pkg`.
da: Navnet på din pakke. Skal være scoped, f.eks. `@org/pkg`.
el: Το όνομα του πακέτου σας. Πρέπει να έχει εμβέλεια, π.χ. `@org/pkg`.
hu: A csomag neve. Legyen meghatárolt, például `@org/pkg`.
it: Il nome del pacchetto. Deve avere uno scope, ad esempio `@org/pkg`.
ja: パッケージ名。例えば `@org/pkg` のようにスコープされていなければならない。
sk: Názov vášho balíka. Musí mať rozsah, napr. `@org/pkg`.
sl: Ime vašega paketa. Mora biti razširjeno, npr. `@org/pkg`.
zh_hant: 您的套件名稱。必須有範圍，例如 `@org/pkg`。

# s840fa49e8989c028
source: Position/Shape
da: Position/form
el: Θέση/Σχήμα
hu: Pozíció/alak
it: Posizione/Forma
ja: ポジション/形状
sk: Poloha/tvar
sl: Položaj/oblika
zh_hant: 位置/形狀

# s2e4818861000b13f
source: Layout
el: Διάταξη
hu: Elrendezés
ja: レイアウト
sk: Rozloženie
sl: Postavitev
zh_hant: 佈局

# s2e39b99cf23606fa
source: Set the layout of the selected elements
da: Indstil layoutet for de valgte elementer
el: Ορισμός της διάταξης των επιλεγμένων στοιχείων
hu: A kiválasztott elemek elrendezésének beállítása
it: Impostare il layout degli elementi selezionati
ja: 選択した要素のレイアウトを設定する
sk: Nastavenie rozloženia vybraných prvkov
sl: Nastavitev postavitve izbranih elementov
zh_hant: 設定選取元素的佈局

# seb4e52ef5ec7a7dc
source: Colors/Effects
da: Farver/effekter
el: Χρώματα/Εφέ
hu: Színek/Effektek
it: Colori/Effetti
ja: カラー／エフェクト
sk: Farby/efekty
sl: Barve/učinki
zh_hant: 顏色/效果

# s105a06836c40fcb4
source: Set filters, color, and blending of selected elements
da: Indstil filtre, farve og blanding af udvalgte elementer
el: Ορισμός φίλτρων, χρώματος και ανάμειξης επιλεγμένων στοιχείων
hu: A kiválasztott elemek szűrőinek, színének és keverésének beállítása
it: Impostare i filtri, il colore e la fusione degli elementi selezionati.
ja: 選択した要素のフィルター、色、ブレンドの設定
sk: Nastavenie filtrov, farieb a prelínania vybraných prvkov
sl: Nastavite filtre, barvo in mešanje izbranih elementov
zh_hant: 設定選取元素的濾鏡、顏色和混合效果

# s7f09197a4814079b
source: Set interactivity options for selected elements
da: Indstil interaktivitetsmuligheder for udvalgte elementer
el: Ορισμός επιλογών διαδραστικότητας για επιλεγμένα στοιχεία
hu: Interaktivitási opciók beállítása a kiválasztott elemekhez
it: Impostare le opzioni di interattività per gli elementi selezionati
ja: 選択した要素にインタラクティブ・オプションを設定する
sk: Nastavenie možností interaktivity pre vybrané prvky
sl: Nastavitev možnosti interaktivnosti za izbrane elemente
zh_hant: 為選取的元素設定互動性選項

# s380d17664bb69531
source: Insert column before
da: Indsæt kolonne før
el: Εισαγωγή στήλης πριν
hu: Szúrja be az oszlopot a
it: Inserire la colonna prima di
ja: 前に列を挿入する
sk: Vloženie stĺpca pred
sl: Vstavljanje stolpca pred
zh_hant: 之前插入欄位

# s12946ec1b850962c
source: Insert column after
da: Indsæt kolonne efter
el: Εισαγωγή στήλης μετά
hu: Oszlop beillesztése után
it: Inserire la colonna dopo
ja: の後に列を挿入する。
sk: Vloženie stĺpca za
sl: Vstavljanje stolpca za
zh_hant: 在

# s0458872c43beadef
source: Insert row before
da: Indsæt række før
el: Εισαγωγή γραμμής πριν
hu: Sor beszúrása a következő előtt
it: Inserire la riga prima di
ja: 前の行を挿入する
sk: Vloženie riadku pred
sl: Vstavite vrstico pred
zh_hant: 在

# s42ffdab1291fb3de
source: Insert row after
da: Indsæt række efter
el: Εισαγωγή γραμμής μετά
hu: Sor beszúrása a következő után
it: Inserire la riga dopo
ja: の後に行を挿入する。
sk: Vloženie riadku za
sl: Vstavite vrstico za
zh_hant: 在

# s77318393dfdb0775
source: Remove row
da: Fjern række
el: Αφαίρεση γραμμής
hu: Sor eltávolítása
it: Rimuovere la riga
ja: 列の削除
sk: Odstrániť riadok
sl: Odstranitev vrstice
zh_hant: 移除行

# sa8b55cab62e439b5
source: Remove column
da: Fjern kolonne
el: Αφαίρεση στήλης
hu: Oszlop eltávolítása
it: Rimuovere la colonna
ja: 列の削除
sk: Odstránenie stĺpca
sl: Odstranitev stolpca
zh_hant: 移除欄位
